[
  {
    "0": "01100060",
    "1": "中共北京市委机关医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01100061",
    "1": "北京市公安局民警门诊部",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01100062",
    "1": "北京市人民代表大会常务委员会机关医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01100072",
    "1": "北京兆如养老服务有限公司（北京市东城区龙潭街道养老照料中心）医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01110001",
    "1": "首都医科大学附属北京同仁医院",
    "2": "东城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "01110002",
    "1": "中日友好医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "01110003",
    "1": "中国医学科学院北京协和医院",
    "2": "东城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "01110004",
    "1": "中国人民解放军总医院第七医学中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "01110005",
    "1": "北京医院",
    "2": "东城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "01110007",
    "1": "北京市第六医院（北京市东城区交道口社区卫生服务中心、北京市东城区北新桥社区卫生服务中心）",
    "2": "东城区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "01110008",
    "1": "北京市和平里医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "01110009",
    "1": "北京市隆福医院（北京中西医结合老年医院）北京市东城区景山社区卫生服务中心",
    "2": "东城区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "01110011",
    "1": "北京市东四中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "01110015",
    "1": "北京市东城区建国门社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "01110016",
    "1": "北京市东城区东外医院",
    "2": "东城区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "01110017",
    "1": "北京市羊坊店医院 北京市第二康复医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "01110018",
    "1": "北京航星机器制造有限公司北京东城航星医院",
    "2": "东城区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "01130001",
    "1": "北京朝阳中西医结合医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01131001",
    "1": "中国民用航空局机关医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01141002",
    "1": "中央戏剧学院医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01141003",
    "1": "北京协和医学院卫生室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01141005",
    "1": "应急管理部机关医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01141006",
    "1": "国务院国有资产监督管理委员会冶金机关服务中心医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01141007",
    "1": "商务部国际贸易经济合作研究院管理服务中心卫生所",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01141009",
    "1": "中国人民解放军总医院京中医疗区",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "01151001",
    "1": "北京中医药大学东直门医院 北京中医药大学第一临床医学院",
    "2": "东城区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "01151002",
    "1": "首都医科大学附属北京中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "01151003",
    "1": "北京市鼓楼中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "01151005",
    "1": "中国中医科学院针灸医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151007",
    "1": "首都医科大学中医门诊部",
    "2": "东城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "01151008",
    "1": "北京市东城区中医药学会东单中医门诊部",
    "2": "东城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "01151009",
    "1": "北京市东城金针研究学会海运仓中医门诊部",
    "2": "东城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "01151010",
    "1": "中国中医科学院中医门诊部",
    "2": "东城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "01151011",
    "1": "北京安定门中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151012",
    "1": "北京国医堂中医研究院恒康中医门诊部",
    "2": "东城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "01151054",
    "1": "北京普康中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151059",
    "1": "北京中研集团东城中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151064",
    "1": "北京健行中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151065",
    "1": "北京惠民中医儿童医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151066",
    "1": "北京市惠民医药卫生事业发展基金会北京炎黄中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151067",
    "1": "北京安德中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151070",
    "1": "北京同仁堂王府井中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01151071",
    "1": "北京固生堂中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "01152001",
    "1": "首都医科大学附属北京妇产医院",
    "2": "东城区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "01152002",
    "1": "北京市东城区妇幼保健计划生育服务中心（北京市东城区妇幼保健院、北京市东城区东四妇产医院）",
    "2": "东城区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "01153001",
    "1": "北京市东城区精神卫生保健院",
    "2": "东城区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "01154001",
    "1": "首都医科大学附属北京地坛医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "01155001",
    "1": "北京市东城区口腔医院",
    "2": "东城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "01155002",
    "1": "北京市东城区急救站",
    "2": "东城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "01155003",
    "1": "北京地坛口腔门诊部",
    "2": "东城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "01161001",
    "1": "北京市东城区社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "01162001",
    "1": "北京市东城区北新桥街道青龙社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162002",
    "1": "北京市东城区和平里社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "01162004",
    "1": "北京市东城区安定门街道花园社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162007",
    "1": "北京市东城区东直门街道新中街社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162009",
    "1": "北京市东城区和平里街道青年湖社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162011",
    "1": "北京市东城区东直门街道清水苑社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162012",
    "1": "北京市东城区交道口街道圆恩寺社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162013",
    "1": "北京市东城区建国门街道苏州社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162014",
    "1": "北京市东城区朝阳门街道大方家社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162016",
    "1": "北京市东城区东直门街道王家园社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162018",
    "1": "北京市东城区北新桥街道海运仓社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162020",
    "1": "北京市东城区和平里街道安德路社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162022",
    "1": "北京市东城区和平里街道和平里中街社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162023",
    "1": "北京市东城区交道口街道交东社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162025",
    "1": "北京市东城区朝阳门街道内务社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162026",
    "1": "北京市东城区景山街道宽街社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162027",
    "1": "北京市东城区和平里街道东河沿社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162028",
    "1": "北京市东城区北新桥街道民安社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162029",
    "1": "北京市东城区北新桥街道十三条社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162030",
    "1": "北京市东城区安定门社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "01162031",
    "1": "北京市东城区景山街道吉祥社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162032",
    "1": "北京市东城区朝阳门社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "01162033",
    "1": "北京市东城区东华门街道多福巷社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162034",
    "1": "北京市东城区东四街道东四社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162035",
    "1": "北京市东城区建国门街道外交部街社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162042",
    "1": "北京市东城区东华门街道台基厂社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162043",
    "1": "北京市东城区东华门街道东华门社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162045",
    "1": "北京市东城区东直门街道十字坡社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162046",
    "1": "北京市东城区东四街道南门仓社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162047",
    "1": "北京市东城区和平里街道交通社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162048",
    "1": "北京市东城区交道口社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "01162050",
    "1": "北京市东城区东四街道东四三条社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162051",
    "1": "北京市东城区和平里街道安德里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162052",
    "1": "北京市东城区朝阳门街道朝内头条社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162053",
    "1": "北京市东城区东华门街道韶九社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162058",
    "1": "北京市东城区景山街道魏家社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "01162063",
    "1": "北京市东城区永定门外街道永建里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02100056",
    "1": "北京市什刹海体育运动学校医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02100057",
    "1": "中国共产党北京市委员会党校医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02100068",
    "1": "北京市西城区广外老年公寓医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02100069",
    "1": "北京市西城区牛街天恒敬老院医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02100070",
    "1": "北京金泰颐寿轩敬老院医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02100079",
    "1": "恒颐复健之家·自如医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02100081",
    "1": "北京市西城区展览路国投健康养老照料中心医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02100082",
    "1": "北京首厚康健北纬养老有限公司医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02110001",
    "1": "北京积水潭医院(北京大学第四临床医学院）",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "02110002",
    "1": "北京大学人民医院（北京大学第二临床医学院）",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "02110003",
    "1": "北京大学第一医院(北京大学北大医院）",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "02110005",
    "1": "北京市肛肠医院（北京市西城区二龙路医院)",
    "2": "西城区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "02110006",
    "1": "北京市第二医院(北京市西城区老年医院）",
    "2": "西城区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "02110007",
    "1": "首都医科大学附属复兴医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "02110009",
    "1": "中国人民解放军火箭军特色医学中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级乙等"
  },
  {
    "0": "02110010",
    "1": "北京市西城区展览路医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "02110013",
    "1": "北京市丰盛中医骨伤专科医院（北京市西城区丰盛医院）",
    "2": "西城区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "02110015",
    "1": "北京市西城区平安医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "02110016",
    "1": "中国人民解放军第三零五医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "02110042",
    "1": "北京市西城区德胜社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02110046",
    "1": "北京市西城区首都医科大学附属复兴医院月坛社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02110047",
    "1": "北京市西城区金融街社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02110048",
    "1": "北京市西城区新街口社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02110049",
    "1": "北京市西城区什刹海社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02110050",
    "1": "北京市西城区展览路社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02110051",
    "1": "北京市西城区西长安街社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02110058",
    "1": "北京家圆医院",
    "2": "西城区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "02110072",
    "1": "北京市西城区牛街社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02111001",
    "1": "中国人民公安大学医院",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02111004",
    "1": "北京同仁堂医养产业投资集团有限公司黄寺综合门诊部",
    "2": "西城区",
    "3": "对内",
    "4": "一级甲等"
  },
  {
    "0": "02130001",
    "1": "北京市康健科技有限公司门诊部",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "02130016",
    "1": "中国中医科学院广安门医院西单门诊部",
    "2": "西城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "02131001",
    "1": "北京市第三建筑工程有限公司医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02131004",
    "1": "北京市西城区宝石花门诊部",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02131006",
    "1": "国务院国有资产监督管理委员会物资机关服务中心医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02131007",
    "1": "国家广播电视总局机关服务中心门诊部",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02131008",
    "1": "中国科学院机关门诊部",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02131009",
    "1": "中国人民解放军总医院京中医疗区礼士路门诊部",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02131011",
    "1": "国务院国有资产监督管理委员会机械离退休干部局医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02141001",
    "1": "北京市西城区白云路医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "02141002",
    "1": "北京建筑大学卫生所",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02141003",
    "1": "中央音乐学院医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02141004",
    "1": "外交学院医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02141005",
    "1": "国家电网有限公司医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02141009",
    "1": "中国外文局服务中心医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02141011",
    "1": "中国建筑设计研究院有限公司医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02141012",
    "1": "北京市西城区月坛街道复兴门铁路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02141013",
    "1": "国务院国有资产监督管理委员会石化离退休干部局卫生所",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "02151001",
    "1": "北京中医药大学附属护国寺中医医院（北京市针灸医院）",
    "2": "西城区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "02151002",
    "1": "北京德胜门中医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "02151060",
    "1": "北京鹤年堂中医医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "02151075",
    "1": "北京长安中西医结合医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "02151077",
    "1": "北京华科中西医结合医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "02151078",
    "1": "北京军颐中医医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "02152008",
    "1": "北京瑞安康复医院",
    "2": "西城区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "02153001",
    "1": "首都医科大学附属北京安定医院",
    "2": "西城区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "02154001",
    "1": "北京结核病控制研究与防治所",
    "2": "西城区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "02155001",
    "1": "中国医学科学院阜外医院",
    "2": "西城区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "02155002",
    "1": "北京急救中心",
    "2": "西城区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "02155003",
    "1": "北京按摩医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "02155004",
    "1": "北京大学口腔医院门诊部",
    "2": "西城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "02155005",
    "1": "北京口腔工作者协会西城门诊部",
    "2": "西城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "02155006",
    "1": "北京金华骨专科医院",
    "2": "西城区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "02155007",
    "1": "北京复兴博爱眼科中心",
    "2": "经济技术开发区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "02155008",
    "1": "北京德尔康尼骨科医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "02155009",
    "1": "北京圣康华医学研究院有限公司北京圣康华眼科医院",
    "2": "西城区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "02159043",
    "1": "首都医科大学附属北京儿童医院(北京市儿科研究所)",
    "2": "西城区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "02162001",
    "1": "北京市西城区西长安街街道灵境社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162002",
    "1": "北京市西城区月坛街道复外24号楼社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162003",
    "1": "北京市西城区月坛街道南沙沟社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162004",
    "1": "北京市西城区月坛街道汽南社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162005",
    "1": "北京市西城区月坛街道三里河二区社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162006",
    "1": "北京市西城区月坛街道三里河一区社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162008",
    "1": "北京市西城区什刹海街道爱民街社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162009",
    "1": "北京市西城区什刹海街道白米社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162010",
    "1": "北京市西城区什刹海街道德内社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162011",
    "1": "北京市西城区什刹海街道鼓楼社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162012",
    "1": "北京市西城区什刹海街道西四北社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162013",
    "1": "北京市西城区新街口街道玉桃园社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162014",
    "1": "北京市西城区德胜街道大街南社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162015",
    "1": "北京市西城区德胜街道裕中东里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162017",
    "1": "北京市西城区金融街街道民康社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162018",
    "1": "北京市西城区金融街街道文化社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162019",
    "1": "北京市西城区金融街街道宏汇园社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162020",
    "1": "北京市西城区金融街街道砖塔社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162021",
    "1": "北京市西城区月坛街道社会路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162022",
    "1": "北京市西城区新街口街道赵登禹路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162023",
    "1": "北京市西城区新街口街道西三条社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162024",
    "1": "北京市西城区新街口街道西四北六条社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162025",
    "1": "北京市西城区展览路街道百万庄社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162026",
    "1": "北京市西城区展览路街道洪茂沟社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162027",
    "1": "北京市西城区展览路街道朝阳庵社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162028",
    "1": "北京市西城区展览路街道三塔社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162029",
    "1": "北京市西城区金融街街道教育社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162030",
    "1": "北京市西城区德胜街道德新社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162031",
    "1": "北京市西城区西长安街街道互助社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162032",
    "1": "北京市西城区西长安街街道翠花社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162033",
    "1": "北京市西城区展览路街道南礼士路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162034",
    "1": "北京市西城区展览路街道百南社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162035",
    "1": "北京市西城区新街口街道官园社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162036",
    "1": "北京市西城区月坛街道木樨地社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162037",
    "1": "北京市西城区月坛街道复北社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162038",
    "1": "北京市西城区德胜街道黄寺大街社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162039",
    "1": "北京市西城区德胜街道双秀社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162041",
    "1": "北京市西城区新街口街道西里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162044",
    "1": "北京市西城区什刹海街道柳荫街社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162052",
    "1": "北京市西城区德胜街道裕中西里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162054",
    "1": "北京市西城区展览路街道新华里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162055",
    "1": "北京市西城区德胜街道大街西社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162062",
    "1": "北京市西城区金融街街道金融社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162063",
    "1": "北京市西城区广安门外街道马连道社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162064",
    "1": "北京市西城区广安门外街道小马厂社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162066",
    "1": "北京市西城区广安门外街道车站西街社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162067",
    "1": "北京市西城区广安门外街道莲花河社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162073",
    "1": "北京市西城区陶然亭新兴里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162074",
    "1": "北京市西城区白纸坊街道右内西街社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "02162080",
    "1": "北京市西城区展览路街道德宝社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03110001",
    "1": "首都医科大学附属北京天坛医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "03110002",
    "1": "北京市普仁医院（北京市第四医院）",
    "2": "东城区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "03110003",
    "1": "北京市东城区第一人民医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "03110005",
    "1": "北京市东城区天坛社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "03110007",
    "1": "北京国龙中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "03110018",
    "1": "北京市东城区永定门外社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "03111001",
    "1": "国家体育总局运动医学研究所体育医院",
    "2": "东城区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "03151002",
    "1": "北京国医药研究院天易中医门诊部",
    "2": "东城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "03151019",
    "1": "北京华都中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "03151021",
    "1": "北京崇文中方中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "03151022",
    "1": "北京同仁堂中医医院",
    "2": "东城区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "03153001",
    "1": "北京市东城区体育馆路社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "03155001",
    "1": "首都医科大学附属北京口腔医院",
    "2": "东城区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "03155002",
    "1": "北京市崇文口腔医院",
    "2": "东城区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "03161001",
    "1": "北京市东城区龙潭社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "03161002",
    "1": "北京市东城区东花市社区卫生服务中心",
    "2": "东城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "03162001",
    "1": "北京市东城区龙潭街道左安门社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162002",
    "1": "北京市东城区东花市街道铁辘轳把社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162003",
    "1": "北京市东城区东花市街道东花市南里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162005",
    "1": "北京市东城区永定门外街道景泰西里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162006",
    "1": "北京市东城区天坛街道金鱼池社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162007",
    "1": "北京市东城区天坛街道天坛南里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162009",
    "1": "北京市东城区体育馆路街道法华寺社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162011",
    "1": "北京市东城区永定门外街道东革新里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162012",
    "1": "北京市东城区体育馆路街道长青园社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162013",
    "1": "北京市东城区龙潭街道幸福家园社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162014",
    "1": "北京市东城区永定门外街道富莱茵社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162015",
    "1": "北京市东城区崇文门外街道新景家园社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162016",
    "1": "北京市东城区天坛街道天坛东里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162017",
    "1": "北京市东城区崇文门外街道都市馨园社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162025",
    "1": "北京市东城区龙潭街道龙潭北里社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "03162026",
    "1": "北京市东城区前门街道前门社区卫生服务站",
    "2": "东城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04100033",
    "1": "北京市先农坛体育场门诊部",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "04110001",
    "1": "首都医科大学宣武医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "04110002",
    "1": "首都医科大学附属北京友谊医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "04110003",
    "1": "北京市监狱管理局中心医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "04110004",
    "1": "北京市回民医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "04110005",
    "1": "北京市西城区广外医院（北京市西城区广外老年医院）",
    "2": "西城区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "04110006",
    "1": "北京市西城区广内社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "04110007",
    "1": "北京市西城区椿树社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "04110008",
    "1": "北京市西城区白纸坊社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "04110010",
    "1": "北京市西城区陶然亭社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "04110011",
    "1": "北京市西城区大栅栏社区卫生服务中心",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "04110012",
    "1": "北京市监狱管理局清河分局医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "04110013",
    "1": "北京市健宫医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "04110016",
    "1": "北京市西城区证仁医院",
    "2": "西城区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "04110030",
    "1": "北京市西城区陶然亭街道畅柳园社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04131001",
    "1": "北京市第一建筑工程有限公司综合门诊部",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "04131002",
    "1": "北方物业开发有限公司医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "04131004",
    "1": "华电（北京）热电有限公司卫生所",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "04140001",
    "1": "北京金诺威物业管理有限公司医务室",
    "2": "西城区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "04141002",
    "1": "北京电力工程有限公司卫生所",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "04141004",
    "1": "国网北京市电力公司医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "04141006",
    "1": "国务院国有资产监督管理委员会机关服务局医务室",
    "2": "西城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "04151001",
    "1": "中国中医科学院广安门医院（中国中医科学院第二临床医药研究所）",
    "2": "西城区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "04151002",
    "1": "北京市宣武中医医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "三级乙等"
  },
  {
    "0": "04151003",
    "1": "中国中医科学院广安门医院第二中医门诊部",
    "2": "西城区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "04152001",
    "1": "北京市西城区妇幼保健计划生育服务中心（北京市西城区妇幼保健院）",
    "2": "西城区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "04155002",
    "1": "北京宣武流动医院",
    "2": "西城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "04155004",
    "1": "北京市西城区中环广安门口腔门诊部",
    "2": "西城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "04155005",
    "1": "北京市西城区康迈骨伤医院",
    "2": "西城区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "04155006",
    "1": "北京市西城区右安口腔门诊部",
    "2": "西城区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "04162001",
    "1": "北京市西城区牛街街道南线阁社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162002",
    "1": "北京市西城区牛街街道春风小区社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162003",
    "1": "北京市西城区牛街街道东里一区社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162004",
    "1": "北京市西城区白纸坊街道白纸坊胡同社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162005",
    "1": "北京市西城区白纸坊街道双槐里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162006",
    "1": "北京市西城区白纸坊街道右安门社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162007",
    "1": "北京市西城区白纸坊街道南菜园社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162008",
    "1": "北京市西城区椿树街道和平门社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162010",
    "1": "北京市西城区大栅栏街道北火扇社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162011",
    "1": "北京市西城区大栅栏街道石头胡同社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162012",
    "1": "北京市西城区广安门内街道长椿街西里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162013",
    "1": "北京市西城区广安门内街道菜西社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162014",
    "1": "北京市西城区广安门内街道槐柏树社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162015",
    "1": "北京市西城区广安门内街道西便门社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162016",
    "1": "北京市西城区广安门外街道白菜湾社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162017",
    "1": "北京市西城区广安门外街道广外大街社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162018",
    "1": "北京市西城区广安门外街道红莲社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162019",
    "1": "北京市西城区广安门外街道三义里社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162020",
    "1": "北京市西城区广安门外街道小红庙社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162022",
    "1": "北京市西城区陶然亭街道果子巷社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162023",
    "1": "北京市西城区陶然亭街道姚家井社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162024",
    "1": "北京市西城区天桥街道东经路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162025",
    "1": "北京市西城区天桥街道仁民路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162026",
    "1": "北京市西城区天桥街道虎坊路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162027",
    "1": "北京市西城区椿树街道椿树园社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162028",
    "1": "北京市西城区大栅栏街道东琉璃厂社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162029",
    "1": "北京市西城区广安门内街道三庙社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "04162032",
    "1": "北京市西城区白纸坊街道自新路社区卫生服务站",
    "2": "西城区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05100149",
    "1": "北京市朝阳区东方综合养老院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100151",
    "1": "北京市朝阳区圣泽峰老年公寓医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100236",
    "1": "北京市人民政府对外联络办公室第三室医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100237",
    "1": "北京市朝阳区嘉德老年公寓医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100241",
    "1": "北京市朝阳区彩虹村庄养老院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100252",
    "1": "远洋养老运营管理有限公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100254",
    "1": "北京市朝阳区首开寸草养老照料中心医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100263",
    "1": "北京市朝阳区康梦圆国际老年公寓卫生站",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100265",
    "1": "北京市朝阳区恒春老年公寓医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100268",
    "1": "北京光熙国际养老服务有限公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100269",
    "1": "北京市朝阳区康辉老年公寓医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100275",
    "1": "北京汇晨朝来老年公寓有限公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100279",
    "1": "北京汇晨古塔老年公寓有限公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100290",
    "1": "北京市朝阳区东坝福寿苑养老照料中心医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100291",
    "1": "北京首厚康健永安养老有限公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100300",
    "1": "北京市朝阳区长友养老院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100301",
    "1": "北京市朝阳区恒春阳光老年公寓医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100302",
    "1": "北京颐康养老服务中心（有限合伙）医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100315",
    "1": "北京市朝阳区江达爱心养老院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100316",
    "1": "北京市朝阳区健生养老院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05100317",
    "1": "北京市朝阳区馨蘭之家老年公寓医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05106381",
    "1": "北京市朝阳区黑庄户地区大鲁店三村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05106382",
    "1": "北京市朝阳区黑庄户地区大鲁店一村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05106383",
    "1": "北京市朝阳区黑庄户地区双树北村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05110001",
    "1": "首都医科大学附属北京朝阳医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "05110002",
    "1": "首都医科大学附属北京安贞医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "05110003",
    "1": "中国人民解放军战略支援部队特色医学中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "05110005",
    "1": "中国人民武装警察部队北京市总队医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "05110006",
    "1": "北京华信医院(清华大学第一附属医院)",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "05110007",
    "1": "应急管理部应急总医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "05110008",
    "1": "北京市第一中西医结合医院 北京市中西医结合心脏康复中心",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "05110009",
    "1": "北京市垂杨柳医院 北京微创医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "05110010",
    "1": "航空总医院 三六一医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "05110011",
    "1": "北京中医药大学第三附属医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "05110012",
    "1": "北京市朝阳区亚运村社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110013",
    "1": "北京市朝阳区太阳宫社区卫生服务中心 北京市朝阳区太阳宫社区医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110014",
    "1": "北京市朝阳区左家庄社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110015",
    "1": "北京市朝阳区金盏第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110016",
    "1": "北京市朝阳区豆各庄社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110017",
    "1": "北京市朝阳区崔各庄社区卫生服务中心 北京市朝阳区和平医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110018",
    "1": "北京市朝阳区平房社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110019",
    "1": "北京市朝阳区双桥医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "05110021",
    "1": "北京市朝阳区劲松社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110022",
    "1": "北京市朝阳区南磨房社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110024",
    "1": "北京市朝阳区团结湖社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110027",
    "1": "北京市朝阳区三间房社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110028",
    "1": "北京市朝阳区安贞社区卫生服务中心 北京市朝阳区安华老年病医院 北京市朝阳区安贞社区医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110030",
    "1": "北京朝阳中西医结合急诊抢救医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "05110031",
    "1": "北京市朝阳区来广营社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110033",
    "1": "北京市朝阳区垡头社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110034",
    "1": "北京市朝阳区将台社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110035",
    "1": "北京市朝阳区三里屯社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110036",
    "1": "北京市朝阳区高碑店社区卫生服务中心 北京市朝阳区高碑店社区医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110038",
    "1": "北京市朝阳区常营社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110040",
    "1": "民航总医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "05110042",
    "1": "北京市朝阳区东风社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110045",
    "1": "北京市朝阳区南磨房第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110046",
    "1": "北京市朝阳区呼家楼第二社区卫生服务中心（北京朝阳光华医院）",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110047",
    "1": "北京市朝阳区小红门社区卫生服务中心 北京市朝阳区小红门社区医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110048",
    "1": "北京市朝阳区十八里店社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110049",
    "1": "北京市朝阳区王四营社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110050",
    "1": "北京市朝阳区孙河社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110052",
    "1": "首都机场集团紧急医学救援中心",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "05110054",
    "1": "北京市朝阳区六里屯社区卫生服务中心 北京城建老年病医院 北京市朝阳区六里屯社区医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110060",
    "1": "北京广仁中西医结合医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05110061",
    "1": "北京市朝阳区东坝第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110062",
    "1": "通用环球北京东里医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "05110063",
    "1": "北京市朝阳区潘家园第二社区卫生服务中心 北京市朝阳区潘家园医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110064",
    "1": "北京北亚中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "05110066",
    "1": "北京惠兰医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "05110067",
    "1": "北京普祥医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "05110068",
    "1": "北京东方博大医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "05110072",
    "1": "北京国门医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "05110095",
    "1": "首都儿科研究所附属儿童医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "05110138",
    "1": "北京市朝阳区崔各庄第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110139",
    "1": "北京市朝阳区朝外社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110140",
    "1": "北京市朝阳区双井社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110141",
    "1": "北京市朝阳区潘家园社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110142",
    "1": "北京市朝阳区八里庄社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110143",
    "1": "北京市朝阳区东湖社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110144",
    "1": "北京市朝阳区香河园社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110152",
    "1": "北京市朝阳区管庄第二社区卫生服务中心 北京市朝阳区管庄乡卫生院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110155",
    "1": "北京市朝阳区东坝社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110203",
    "1": "北京市朝阳区奥运村社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110240",
    "1": "北京市朝阳区麦子店社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110245",
    "1": "北京仁安医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "05110251",
    "1": "北京市朝阳区和平街社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110259",
    "1": "北京大望路急诊抢救医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "05110267",
    "1": "北京市朝阳区双井第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110272",
    "1": "北京市朝阳区将台第二社区卫生服务中心 北京市朝阳区将台第二社区医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110276",
    "1": "北京国宗济世中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05110280",
    "1": "北京年轮中医骨科医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "05110281",
    "1": "北京圣马克医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "05110282",
    "1": "北京光熙康复医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05110283",
    "1": "北京优联医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "05110284",
    "1": "北京精诚博爱医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "05110285",
    "1": "北京和谐康复医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05110286",
    "1": "北京市朝阳区劲松第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110287",
    "1": "北京市朝阳区三里屯第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110292",
    "1": "北京市朝阳区建外第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110297",
    "1": "北京市朝阳区垡头第二社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05110307",
    "1": "北京济民中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05110311",
    "1": "北京民众护理院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "05110313",
    "1": "北京家恩德仁医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "05111001",
    "1": "对外经济贸易大学医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05111002",
    "1": "北京工业大学医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "05111003",
    "1": "首都经济贸易大学门诊部",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05111004",
    "1": "北京市朝阳区酒仙桥社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05111005",
    "1": "北京市朝阳区八里庄第二社区卫生服务中心 北京市朝阳区八里庄第二社区医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05111008",
    "1": "北京大黄庄医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "05111012",
    "1": "北京七星华电科技集团有限责任公司医院",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "05111016",
    "1": "人民日报社门诊部",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05111278",
    "1": "北京市华医堂居家养老服务有限责任公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05120002",
    "1": "北京市朝阳区黑庄户社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05130001",
    "1": "中国国际贸易中心有限公司门诊部",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05130002",
    "1": "北京正德堂医药有限责任公司正德堂中西医结合门诊部",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05131001",
    "1": "北京第二外国语学院门诊部",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05131002",
    "1": "中国传媒大学门诊部",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05131005",
    "1": "北京城建道桥建设集团有限公司门诊部",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05131008",
    "1": "中铁十六局集团有限公司总部事务服务管理中心门诊部",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05131009",
    "1": "中国国际航空股份有限公司门诊部",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05131011",
    "1": "北京市朝阳区亚运村街道安翔里社区卫生服务站，航空总医院长空门诊部",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05131015",
    "1": "中国人民解放军总医院京中医疗区苇子坑门诊部",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141001",
    "1": "北京联合大学师范学院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141002",
    "1": "北京青年政治学院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141003",
    "1": "北京服装学院卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141004",
    "1": "北京中医药大学东区医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141005",
    "1": "中国社会科学院研究生院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141006",
    "1": "中央美术学院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141008",
    "1": "清华大学美术学院卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141009",
    "1": "北京联合大学门诊部",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141011",
    "1": "北京化工大学卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141012",
    "1": "北京联合大学生物化学工程学院卫生站",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141013",
    "1": "北京中医药大学卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141017",
    "1": "北京信息科技大学医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141018",
    "1": "中国音乐学院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141021",
    "1": "北京赛盛泰康企业管理服务有限公司门诊部",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05141023",
    "1": "北京市天友化工工程公司卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141024",
    "1": "北京中天北人建筑工程有限公司卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141029",
    "1": "中国中信有限公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141031",
    "1": "北京杰地实业总公司卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141032",
    "1": "北京广播电视台卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141033",
    "1": "北京外交人员服务局卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141035",
    "1": "北京市朝阳区三间房地区三间房南里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05141036",
    "1": "北京飞机维修工程有限公司卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141037",
    "1": "国家奥林匹克体育中心卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141038",
    "1": "中国农业机械化科学研究院卫生所",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141041",
    "1": "中国海洋石油集团有限公司医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141043",
    "1": "中国石化工程建设有限公司医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05141044",
    "1": "石油化工管理干部学院医务室",
    "2": "朝阳区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "05150298",
    "1": "北京优联眼耳鼻喉医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05150304",
    "1": "北京希玛林顺潮眼科医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05151001",
    "1": "北京市朝阳区中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "05151002",
    "1": "北京市朝阳区首都医科大学附属北京安贞医院大屯社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05151003",
    "1": "中国中医科学院望京医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "05151004",
    "1": "北京广慈中医药研究院广济中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151005",
    "1": "中国藏学研究中心北京藏医院、北京民族医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "05151006",
    "1": "北京中京苑医学科学研究院恒安中医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151175",
    "1": "北京京师中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151182",
    "1": "北京固生堂潘家园中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151260",
    "1": "北京朝阳国医之家中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151262",
    "1": "北京弘医堂中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151296",
    "1": "汉典中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151305",
    "1": "北京世华中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151306",
    "1": "北京百草园中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05151309",
    "1": "北京四惠中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "05151312",
    "1": "北京国华中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05152001",
    "1": "北京市朝阳区妇幼保健院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "05152299",
    "1": "北京亚运村美中宜和妇儿医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05152310",
    "1": "北京美中宜和妇儿医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05153001",
    "1": "北京市朝阳区第三医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05154001",
    "1": "首都医科大学附属北京胸科医院  首都医科大学附属北京胸科医院互联网医院",
    "2": "通州区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "05154002",
    "1": "北京市朝阳区结核病门诊部",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05155001",
    "1": "中国医学科学院肿瘤医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "05155002",
    "1": "北京市老年病医院 北京市第一社会福利院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "05155003",
    "1": "北京市红十字会急诊抢救中心；北京市红十字会创伤医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "05155004",
    "1": "北京市朝阳区紧急医疗救援中心",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "05155005",
    "1": "北京市朝阳区东区第二口腔门诊部",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "05155006",
    "1": "北京爱尔英智眼科医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "05155007",
    "1": "北京市朝阳区桓兴肿瘤医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05155008",
    "1": "北京市朝阳区三环肿瘤医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05155009",
    "1": "北京华德眼科医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05155010",
    "1": "北京大学口腔医院第二门诊部",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "05155011",
    "1": "北京朝阳糖尿病医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05155012",
    "1": "北京南区口腔医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05155013",
    "1": "北京垡头大柳树医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05155015",
    "1": "北京天轩脑病康复医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "05155242",
    "1": "北京瑞程医院管理有限公司瑞泰口腔医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05155308",
    "1": "北京维尔口腔医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05155318",
    "1": "中科领军朝阳（北京）口腔医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05156176",
    "1": "北京伟达中医肿瘤医院 北京伟达慈丹医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "05159174",
    "1": "北京京城皮肤医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "05159181",
    "1": "北京英智康复医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05159243",
    "1": "北京民众眼科医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05159246",
    "1": "北京东大肛肠医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05159255",
    "1": "北京东区口腔医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05159264",
    "1": "北京嫣然天使儿童医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "05159270",
    "1": "北京正中堂中医医院",
    "2": "朝阳区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "05159293",
    "1": "北京市红十字会救援服务中心",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "05159294",
    "1": "北京睿诺血液透析中心",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "05159295",
    "1": "北京爱尔福康眼科医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "05161001",
    "1": "北京市朝阳区望京社区卫生服务中心",
    "2": "朝阳区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "05161002",
    "1": "北京市朝阳区建外街道南郎家园社区卫生服务站 航空总医院第二门诊部",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162002",
    "1": "北京市朝阳区三里屯街道中纺里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162003",
    "1": "北京市朝阳区麦子店街道霞光里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162004",
    "1": "北京市朝阳区潘家园街道华威西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162006",
    "1": "北京市朝阳区三间房地区双柳巷社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162007",
    "1": "北京市朝阳区建外街道灵通观社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162008",
    "1": "北京市朝阳区南磨房街道双龙南里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162009",
    "1": "北京市朝阳区将台街道芳园里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162012",
    "1": "北京市朝阳区双井街道广泉社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162013",
    "1": "北京市朝阳区六里屯街道甜水园东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162014",
    "1": "北京市朝阳区高碑店街道花园北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162015",
    "1": "北京市朝阳区高碑店街道通惠家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162018",
    "1": "北京市朝阳区六里屯街道八里庄南里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162019",
    "1": "北京市朝阳区垡头街道垡头西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162020",
    "1": "北京市朝阳区和平街街道小黄庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162022",
    "1": "北京市朝阳区安贞街道安华里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162023",
    "1": "北京市朝阳区和平街街道建筑科学院社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162024",
    "1": "北京市朝阳区太阳宫地区西坝河北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162025",
    "1": "北京市朝阳区香河园街道西坝河中里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162026",
    "1": "北京市朝阳区呼家楼街道金台北街社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162027",
    "1": "北京市朝阳区朝外街道雅宝路社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162028",
    "1": "北京市朝阳区六里屯街道八里庄北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162029",
    "1": "北京市朝阳区六里屯街道十里堡北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162031",
    "1": "北京市朝阳区左家庄街道新源里西社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162032",
    "1": "北京市朝阳区麦子店街道枣营北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162033",
    "1": "北京市朝阳区太阳宫地区芍药居北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162035",
    "1": "北京市朝阳区亚运村街道华严北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162036",
    "1": "北京市朝阳区团结湖街道水碓子东路社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162038",
    "1": "北京市朝阳区左家庄街道静安东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162039",
    "1": "北京市朝阳区管庄地区管庄西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162040",
    "1": "北京市朝阳区望京街道花家地西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162041",
    "1": "北京市朝阳区小关街道惠新东街社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162042",
    "1": "北京市朝阳区大屯街道慧忠北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162043",
    "1": "北京市朝阳区朝外街道吉祥里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162044",
    "1": "北京市朝阳区朝外街道芳草地社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162045",
    "1": "北京市朝阳区劲松街道劲松一区社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162046",
    "1": "北京市朝阳区劲松街道农光东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162047",
    "1": "北京市朝阳区劲松街道农光里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162048",
    "1": "北京市朝阳区潘家园街道武圣东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162049",
    "1": "北京市朝阳区呼家楼街道呼家楼西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162051",
    "1": "北京市朝阳区八里庄街道甘露园南里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162052",
    "1": "北京市朝阳区八里庄街道十里堡东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162053",
    "1": "北京市朝阳区八里庄街道八里庄东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162054",
    "1": "北京市朝阳区建外街道光华东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162055",
    "1": "北京市朝阳区左家庄街道曙光西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162056",
    "1": "北京市朝阳区香河园街道柳芳南里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162057",
    "1": "北京市朝阳区安贞街道安贞西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162058",
    "1": "北京市朝阳区和平街街道砖角楼社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162059",
    "1": "北京市朝阳区亚运村街道祁家豁子社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162060",
    "1": "北京市朝阳区高碑店街道甘露园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162062",
    "1": "北京市朝阳区太阳宫街道芍药居南社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162063",
    "1": "北京市朝阳区东风街道石佛营东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162064",
    "1": "北京市朝阳区小关街道小关东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162066",
    "1": "北京市朝阳区望京街道南湖东园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162067",
    "1": "北京市朝阳区亚运村街道安苑北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162068",
    "1": "北京市朝阳区首都机场街道东平里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162069",
    "1": "北京市朝阳区南磨房街道南新园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162070",
    "1": "北京市朝阳区呼家楼街道核桃园北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162071",
    "1": "北京市朝阳区酒仙桥街道东路社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162074",
    "1": "北京市朝阳区管庄地区京通新城社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162075",
    "1": "北京市朝阳区三里屯街道幸福二村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162076",
    "1": "北京市朝阳区垡头街道双合家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162077",
    "1": "北京市朝阳区安贞街道安贞里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162078",
    "1": "北京市朝阳区南磨房街道百子湾社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162080",
    "1": "北京市朝阳区呼家楼街道向军北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162081",
    "1": "北京市朝阳区南磨房街道紫南家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162083",
    "1": "北京市朝阳区高碑店地区北花园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162084",
    "1": "北京市朝阳区潘家园街道松榆西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162085",
    "1": "北京市朝阳区麦子店街道农展南里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162086",
    "1": "北京市朝阳区和平街街道和平街十四区社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162087",
    "1": "北京市朝阳区高碑店地区兴隆家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162088",
    "1": "北京市朝阳区三间房地区定福庄南里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162089",
    "1": "北京市朝阳区奥运村地区南沙滩社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162090",
    "1": "北京市朝阳区三间房地区定福庄西街社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162091",
    "1": "北京市朝阳区六里屯街道六里屯东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162092",
    "1": "北京市朝阳区和平街街道胜古庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162093",
    "1": "北京市朝阳区双井街道大望社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162094",
    "1": "北京市朝阳区双井街道垂杨柳中区社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162096",
    "1": "北京市朝阳区将台地区驼房营社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162097",
    "1": "北京市朝阳区将台地区东八间房社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162098",
    "1": "北京市朝阳区左家庄街道新源西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162099",
    "1": "北京市朝阳区南磨房地区欢乐谷社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162101",
    "1": "北京市朝阳区太阳宫地区十字口社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162102",
    "1": "北京市朝阳区管庄地区惠河东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162104",
    "1": "北京市朝阳区崔各庄地区费家村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162105",
    "1": "北京市朝阳区豆各庄地区万科青青社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162106",
    "1": "北京市朝阳区豆各庄地区绿丰家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162107",
    "1": "北京市朝阳区豆各庄地区朝丰家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162108",
    "1": "北京市朝阳区常营地区民族家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162109",
    "1": "北京市朝阳区常营地区连心园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162110",
    "1": "北京市朝阳区建外街道建国里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162111",
    "1": "北京市朝阳区平房地区石各庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162112",
    "1": "北京市朝阳区平房地区平房社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162113",
    "1": "北京市朝阳区平房地区亮马厂社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162114",
    "1": "北京市朝阳区平房地区雅成一里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162115",
    "1": "北京市朝阳区平房地区黄渠社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162116",
    "1": "北京市朝阳区王四营地区道口社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162118",
    "1": "北京市朝阳区王四营地区观音堂社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162119",
    "1": "北京市朝阳区三间房地区天泰苑社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162120",
    "1": "北京市朝阳区三间房地区定北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162121",
    "1": "北京市朝阳区三间房地区艺水芳园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162122",
    "1": "北京市朝阳区八里庄街道八里庄西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162123",
    "1": "北京市朝阳区黑庄户地区大鲁店社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162124",
    "1": "北京市朝阳区黑庄户地区东旭花园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162125",
    "1": "北京市朝阳区黑庄户地区怡景城社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162126",
    "1": "北京市朝阳区黑庄户地区郎辛庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162127",
    "1": "北京市朝阳区黑庄户地区郎各庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162128",
    "1": "北京市朝阳区黑庄户地区万子营社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162130",
    "1": "北京市朝阳区来广营地区绿色家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162131",
    "1": "北京市朝阳区三间房地区定福庄西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162132",
    "1": "北京市朝阳区管庄地区建东苑社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162133",
    "1": "北京市朝阳区高碑店地区白家楼社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162135",
    "1": "北京市朝阳区高碑店地区西店社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162136",
    "1": "北京市朝阳区望京街道望京西园四区社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162137",
    "1": "北京市朝阳区酒仙桥街道高家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162146",
    "1": "北京市朝阳区大屯街道慧忠里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162147",
    "1": "北京市朝阳区大屯街道嘉铭园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162148",
    "1": "北京市朝阳区来广营地区紫绶园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162153",
    "1": "北京市朝阳区东坝地区单店社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162154",
    "1": "北京市朝阳区东坝地区红松园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162156",
    "1": "北京市朝阳区望京街道花家地社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162157",
    "1": "北京市朝阳区望京街道望京西园三区社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162158",
    "1": "北京市朝阳区望京街道南湖渠西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162161",
    "1": "北京市朝阳区和平街街道樱花园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162162",
    "1": "北京市朝阳区朝外街道天福园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162163",
    "1": "北京市朝阳区潘家园街道武圣西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162165",
    "1": "北京市朝阳区孙河地区康营家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162168",
    "1": "北京市朝阳区酒仙桥街道南路社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162169",
    "1": "北京市朝阳区平房地区华纺易城社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162170",
    "1": "北京市朝阳区望京街道季景社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162171",
    "1": "北京市朝阳区双井街道九龙南社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162172",
    "1": "北京市朝阳区呼家楼街道东大桥社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162173",
    "1": "北京市朝阳区十八里店地区十里河社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162183",
    "1": "北京市朝阳区潘家园街道华威北里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162184",
    "1": "北京市朝阳区潘家园街道松榆东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162185",
    "1": "北京市朝阳区劲松街道百环家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162186",
    "1": "北京市朝阳区双井街道富力社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162187",
    "1": "北京市朝阳区王四营地区南花园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162189",
    "1": "北京市朝阳区东风街道将台洼社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162190",
    "1": "北京市朝阳区东风地区观湖国际（六里屯村）社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162192",
    "1": "北京市朝阳区小红门地区肖村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162193",
    "1": "北京市朝阳区小红门地区龙爪树社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162195",
    "1": "北京市朝阳区来广营地区清河营中路社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162196",
    "1": "北京市朝阳区来广营地区绣菊园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162197",
    "1": "北京市朝阳区东坝地区东坝家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162198",
    "1": "北京市朝阳区朝外街道雅宝里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162199",
    "1": "北京市朝阳区香河园街道西坝河东里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162200",
    "1": "北京市朝阳区常营地区荟万鸿社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162201",
    "1": "北京市朝阳区常营地区北辰福第社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162202",
    "1": "北京市朝阳区将台地区将府家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162204",
    "1": "北京市朝阳区奥运村地区北沙滩社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162205",
    "1": "北京市朝阳区崔各庄地区何各庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162206",
    "1": "北京市朝阳区崔各庄地区北皋社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162207",
    "1": "北京市朝阳区崔各庄地区东辛店社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162208",
    "1": "北京市朝阳区崔各庄地区草场地社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162209",
    "1": "北京市朝阳区崔各庄地区马泉营社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162213",
    "1": "北京市朝阳区黑庄户地区小鲁店社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162214",
    "1": "北京市朝阳区黑庄户地区双树社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162215",
    "1": "北京市朝阳区黑庄户地区定辛庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162220",
    "1": "北京市朝阳区金盏地区小店社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162221",
    "1": "北京市朝阳区金盏地区东村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162222",
    "1": "北京市朝阳区十八里店地区老君堂社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162223",
    "1": "北京市朝阳区十八里店地区横街子社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162224",
    "1": "北京市朝阳区十八里店地区周家庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162225",
    "1": "北京市朝阳区十八里店地区西直河社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162226",
    "1": "北京市朝阳区十八里店地区小武基社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162227",
    "1": "北京市朝阳区十八里店地区吕家营社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162228",
    "1": "北京市朝阳区十八里店地区十八里店社区卫生服务站 北京市朝阳区十八里店乡十八里店村卫生室",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162231",
    "1": "北京市朝阳区金盏地区皮村社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162232",
    "1": "北京市朝阳区金盏地区黎各庄社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162234",
    "1": "北京市朝阳区金盏地区东窑社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162238",
    "1": "北京市朝阳区崔各庄地区奶东社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162248",
    "1": "北京市朝阳区平房地区星河湾社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162249",
    "1": "北京市朝阳区东坝地区高杨树社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162250",
    "1": "北京市朝阳区望京街道南湖中园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162256",
    "1": "北京市朝阳区劲松街道珠江帝景社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162257",
    "1": "北京市朝阳区奥运村街道林萃公寓社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162266",
    "1": "北京市朝阳区东湖街道南湖东园北社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162271",
    "1": "北京市朝阳区六里屯街道甜水园西里社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162273",
    "1": "北京市朝阳区金盏地区金盏嘉园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162274",
    "1": "北京市朝阳区三间房地区恭和家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162277",
    "1": "北京市朝阳区双井街道二福社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162288",
    "1": "北京市朝阳区八里庄街道罗马嘉园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162289",
    "1": "北京市朝阳区六里屯街道道家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162295",
    "1": "北京市朝阳区高碑店地区汇星苑社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "05162314",
    "1": "北京市朝阳区崔各庄地区东洲家园社区卫生服务站",
    "2": "朝阳区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06100074",
    "1": "北京市丰台区卢沟桥社会福利中心医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100089",
    "1": "北京市丰台区南苑社会福利中心医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100098",
    "1": "北京市丰台区看丹老年公寓医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100099",
    "1": "北京市丰台区右安门翠林敬老院医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100100",
    "1": "北京市丰台区馨园老年公寓医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100101",
    "1": "北京市丰台区幸福里养老中心医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100102",
    "1": "北京市丰台区温馨精康园医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100103",
    "1": "北京市丰台区康助护养院医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100212",
    "1": "北京市丰台区民族养老院医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100214",
    "1": "北京光大汇晨看丹养老服务有限公司医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100222",
    "1": "北京市丰台区嘉祥敬老院医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06100225",
    "1": "北京市丰台区茗芝苑养老院医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06106384",
    "1": "北京市丰台区太平桥街道菜户营村丽新嘉园社区卫生服务站 北京市丰台区太平桥街道菜户营村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06106385",
    "1": "北京市丰台区宛平街道永合庄村卫生室",
    "2": "丰台区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "06106386",
    "1": "北京市丰台区宛平街道北天堂村卫生室",
    "2": "丰台区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "06106387",
    "1": "北京市丰台区王佐镇沙锅村卫生室",
    "2": "丰台区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "06106388",
    "1": "北京市丰台区大红门街道东罗园村卫生室",
    "2": "丰台区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "06106389",
    "1": "北京市丰台区王佐镇刘太庄村卫生室",
    "2": "丰台区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "06110001",
    "1": "国家电网公司北京电力医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "06110002",
    "1": "北京丰台医院 北京大学第一医院丰台医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "06110003",
    "1": "中国航天科工集团七三一医院 北京航天医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "06110005",
    "1": "北京航天总医院 中国航天科技集团公司总医院、北京航天总医院互联网医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "06110006",
    "1": "北京市丰台康复医院 北京市丰台区铁营医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "06110007",
    "1": "北京市丰台中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "06110008",
    "1": "北京市丰台区中医医院（北京市丰台区南苑医院）",
    "2": "丰台区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "06110009",
    "1": "北京市丰台区蒲黄榆社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110010",
    "1": "北京市丰台区方庄社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110011",
    "1": "北京市丰台区右安门社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110012",
    "1": "北京市丰台区花乡社区卫生服务中心（北京市丰台区花乡医院）",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "06110013",
    "1": "北京市丰台区卢沟桥国医社区卫生服务中心（北京市丰台区卢沟桥国医院）",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "06110014",
    "1": "北京市丰台区宛平社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110015",
    "1": "北京市丰台区大红门社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110017",
    "1": "北京丰台右安门医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "06110018",
    "1": "北京市丰台区京苑医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "06110020",
    "1": "北京丰台三路居中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06110021",
    "1": "北京市木材厂职工医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "06110022",
    "1": "北京市三环英和医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "06110024",
    "1": "北京市红十字会和平骨科医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "06110025",
    "1": "北京京中中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "06110026",
    "1": "北京丰台长城医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "06110027",
    "1": "北京长峰医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "06110030",
    "1": "北京市丰台区洋桥门诊部",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110031",
    "1": "北京市丰台区明颐宏医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "06110072",
    "1": "北京市丰台区西罗园社区卫生服务中心 北京市丰台区西罗园社区医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110077",
    "1": "中国人民解放军总医院京南医疗区杜家坎门诊部",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06110079",
    "1": "北京市丰台区新村社区卫生服务中心 北京市丰台区新村社区医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110080",
    "1": "北京丰台国康中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06110084",
    "1": "北京东方京城中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06110085",
    "1": "北京丰台广济中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "06110088",
    "1": "北京市丰台区云岗社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110095",
    "1": "北京市丰台区铁营社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110096",
    "1": "北京市丰台区丰台社区卫生服务中心 北京市丰台区丰台社区医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110097",
    "1": "北京市丰台区和义社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110105",
    "1": "北京丰台建都中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "06110107",
    "1": "北京丰台中康中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "06110110",
    "1": "北京华坛中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "06110114",
    "1": "北京瑞京糖尿病医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "06110180",
    "1": "北京市丰台区东高地社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06110182",
    "1": "北京高博博仁医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "06110224",
    "1": "北京丰台怡康医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "06111093",
    "1": "北京市木樨园体育运动技术学校门诊部",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06111094",
    "1": "北京市对外服务办公室机关门诊部",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06120001",
    "1": "北京市丰台区王佐镇社区卫生服务中心 北京市丰台区王佐镇社区医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "06120002",
    "1": "北京市丰台区北宫镇社区卫生服务中心 北京市丰台区北宫镇社区医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06130001",
    "1": "北京同仁堂第二中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06131001",
    "1": "北京市丰台区大红门街道角门社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06140001",
    "1": "北京市丰台区东铁营街道四方景园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06140002",
    "1": "北京市丰台区大红门街道南顶路社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06141002",
    "1": "中国戏曲学院医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06141003",
    "1": "首都经济贸易大学西校区门诊部",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06141004",
    "1": "首都医科大学校医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06141010",
    "1": "北京市丰台区益民门诊部",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06141011",
    "1": "北京市丰台区云岗街道大灰厂社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06141012",
    "1": "航天空气动力技术研究院医务室",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06141014",
    "1": "中国人民解放军总医院京南医疗区丰北桥门诊部",
    "2": "丰台区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "06150208",
    "1": "北京华生康复医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "06150209",
    "1": "北京新华卓越康复医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "06151001",
    "1": "北京中医药大学东方医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "06151002",
    "1": "北京市丰台区卢沟桥社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06151004",
    "1": "北京丰台体坛中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151104",
    "1": "北京博爱堂中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151106",
    "1": "北京丰台银龄中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151108",
    "1": "北京丰台众仁堂中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151196",
    "1": "北京仲博中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151198",
    "1": "北京西鹤年堂中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151200",
    "1": "北京开阳中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151201",
    "1": "北京西京中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151202",
    "1": "北京汇安中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "06151203",
    "1": "北京恩生堂刘家窑中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06151220",
    "1": "北京宝仁中医医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06152001",
    "1": "北京市丰台区马家堡社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06153001",
    "1": "北京市丰台区心理卫生中心 北京市丰台区精神卫生防治院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "06154001",
    "1": "首都医科大学附属北京佑安医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "06154002",
    "1": "中国人民解放军总医院第五医学中心",
    "2": "丰台区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "06155001",
    "1": "北京博爱医院",
    "2": "丰台区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "06155003",
    "1": "北京丰台医星中西医结合医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "06155004",
    "1": "北京丰台阜仁眼科医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "06155210",
    "1": "北京维尔丰台口腔医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "06155216",
    "1": "北京中科领军刘家窑口腔医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "06155218",
    "1": "北京瑞程医院管理有限公司瑞泰口腔医院丰台分院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "06156206",
    "1": "北京京西肿瘤医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "06159071",
    "1": "北京市丰台区妇幼保健计划生育服务中心（北京市丰台区妇幼保健院）",
    "2": "丰台区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "06159081",
    "1": "北京丰益肛肠医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "06159118",
    "1": "北京首大眼耳鼻喉医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "06159119",
    "1": "北京瑶医医院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "06159223",
    "1": "北京康助护理院",
    "2": "丰台区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "06161001",
    "1": "北京六一八厂医院（北京市丰台区朱家坟社区卫生服务中心）",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06161002",
    "1": "北京新起点中西医结合医院",
    "2": "丰台区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "06161003",
    "1": "北京市丰台区二七南社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06162002",
    "1": "丰台区西罗园街道西罗园四区社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162003",
    "1": "丰台区新村街道怡海花园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162004",
    "1": "丰台区丰台街道北大地社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162005",
    "1": "丰台区新村街道丰西社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162006",
    "1": "丰台区东高地街道东高地社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162007",
    "1": "丰台区东高地街道东营房社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162008",
    "1": "丰台区东高地街道万源路社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162009",
    "1": "丰台区新村街道科学城深富街社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162010",
    "1": "丰台区丰台街道泥洼社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162011",
    "1": "丰台区丰台街道东大街西里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162012",
    "1": "丰台区新村街道万柳园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162013",
    "1": "丰台区南苑街道南庭新苑社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162014",
    "1": "丰台区新村街道明春苑社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162016",
    "1": "丰台区和义街道南苑北里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162017",
    "1": "丰台区云岗街道南区社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162018",
    "1": "丰台区云岗街道北区社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162019",
    "1": "丰台区宛平街道宛平社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162020",
    "1": "丰台区卢沟桥街道青塔第二社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162021",
    "1": "丰台区西罗园街道西马小区社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162022",
    "1": "丰台区大红门街道西罗园南里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162023",
    "1": "丰台区长辛店街道玉皇庄社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162024",
    "1": "丰台区长辛店街道珠光御景嘉园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162025",
    "1": "丰台区东铁营街道成寿寺社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162026",
    "1": "北京市丰台区铁营街道赵公口社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162027",
    "1": "丰台区西罗园街道洋桥北里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162028",
    "1": "丰台区右安门街道玉林社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162029",
    "1": "丰台区太平桥街道太平桥社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162030",
    "1": "丰台区东铁营街道铁营社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162031",
    "1": "丰台区马家堡街道马家堡社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162032",
    "1": "丰台区大红门街道世华水岸社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162033",
    "1": "丰台区和义街道和义西里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162034",
    "1": "丰台区卢沟桥街道青塔社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162035",
    "1": "丰台区右安门街道翠林社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162036",
    "1": "丰台区卢沟桥街道五里店社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162037",
    "1": "丰台区方庄街道芳星园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162038",
    "1": "丰台区方庄街道芳古园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162039",
    "1": "丰台区方庄街道芳城园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162040",
    "1": "丰台区方庄街道芳城东里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162041",
    "1": "丰台区方庄街道芳群园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162042",
    "1": "丰台区卢沟桥街道莲宝路社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162043",
    "1": "丰台区南苑街道诚苑社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162045",
    "1": "丰台区长辛店街道张家坟社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162047",
    "1": "丰台区新村街道银地社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162048",
    "1": "丰台区太平桥街道天伦小区社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162049",
    "1": "丰台区花乡育芳园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162050",
    "1": "丰台区东高地街道万东社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162051",
    "1": "丰台区卢沟桥街道青塔东里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162052",
    "1": "丰台区东铁营街道城外诚社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162053",
    "1": "北京市丰台区大红门街道海慧寺社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162054",
    "1": "北京市丰台区大红门街道京温社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162055",
    "1": "丰台区西罗园街道西罗园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162056",
    "1": "丰台区西罗园街道洋桥西里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162058",
    "1": "丰台区王佐镇南宫社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162059",
    "1": "丰台区长辛店街道崔村一里社区卫生服务站",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06162061",
    "1": "丰台区长辛店街道杜家坎社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162062",
    "1": "北京市丰台区东高地街道西洼地社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162063",
    "1": "北京市丰台区东铁营街道南方庄社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162064",
    "1": "丰台区东高地街道益丰园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162066",
    "1": "北京市丰台区南苑乡鑫福里社区卫生服务中心",
    "2": "丰台区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "06162067",
    "1": "丰台区马家堡街道角门东里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162068",
    "1": "丰台区右安门街道东庄社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162069",
    "1": "丰台区卢沟桥街道京铁家园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162075",
    "1": "丰台区大红门街道珠江骏景社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162087",
    "1": "丰台区太平桥街道万泉寺社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162091",
    "1": "北京市丰台区太平桥街道六里桥南里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162092",
    "1": "北京市丰台区新村街道新村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162120",
    "1": "北京市丰台区西罗园街道角门东里第二社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162121",
    "1": "北京市丰台区大红门街道木材厂社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162122",
    "1": "北京市丰台区丰台街道丰益花园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162123",
    "1": "北京市丰台区丰台街道南开西里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162124",
    "1": "北京市丰台区花乡白盆窑村社区卫生服务站 北京市丰台区花乡白盆窑村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162125",
    "1": "北京市丰台区花乡葆台村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162126",
    "1": "北京市丰台区玉泉营街道草桥村社区卫生服务站 北京市丰台区玉泉营街道草桥村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162127",
    "1": "北京市丰台区花乡樊家村社区卫生服务站 北京市丰台区花乡樊家村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162128",
    "1": "北京市丰台区花乡高立庄村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162129",
    "1": "北京市丰台区花乡郭公庄村社区卫生服务站 北京市丰台区花乡郭公庄村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162130",
    "1": "北京市丰台区花乡黄土岗村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162131",
    "1": "北京市丰台区花乡看丹村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162132",
    "1": "北京市丰台区看丹街道六圈村社区卫生服务站 北京市丰台区看丹街道六圈村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162133",
    "1": "北京市丰台区花乡街道新发地村社区卫生服务站 北京市丰台区花乡街道新发地村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162134",
    "1": "北京市丰台区花乡羊坊村社区卫生服务站 北京市丰台区花乡羊坊村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162135",
    "1": "北京市丰台区看丹街道榆树庄村社区卫生服务站 北京市丰台区看丹街道榆树庄村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162137",
    "1": "北京市丰台区五里店街道丰体时代社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162138",
    "1": "北京市丰台区卢沟桥街道莲花池西里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162139",
    "1": "北京市丰台区卢沟桥乡大井村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162140",
    "1": "北京市丰台区卢沟桥乡大瓦窑村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162141",
    "1": "北京市丰台区卢沟桥乡靛厂村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162142",
    "1": "北京市丰台区卢沟桥乡六里桥村社区卫生服务站 北京市丰台区卢沟桥乡六里桥村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162144",
    "1": "北京市丰台区太平桥街道马连道村社区卫生服务站 北京市丰台区太平桥街道马连道村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162145",
    "1": "北京市丰台区太平桥街道太平桥村社区卫生服务站 北京市丰台区太平桥街道太平桥村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162146",
    "1": "北京市丰台区卢沟桥乡万泉寺村社区卫生服务站 北京市丰台区卢沟桥乡万泉寺村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162147",
    "1": "北京市丰台区卢沟桥乡西局村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162148",
    "1": "北京市丰台区卢沟桥乡小井村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162149",
    "1": "北京市丰台区卢沟桥乡小屯村社区卫生服务站 北京市丰台区卢沟桥乡小屯村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162150",
    "1": "北京市丰台区卢沟桥乡小瓦窑村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162151",
    "1": "北京市丰台区卢沟桥乡岳各庄村社区卫生服务站 北京市丰台区卢沟桥乡岳各庄村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162152",
    "1": "北京市丰台区卢沟桥乡张仪村社区卫生服务站 北京市丰台区卢沟桥乡张仪村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162153",
    "1": "北京市丰台区卢沟桥乡郑常庄村社区卫生服务站 北京市丰台区卢沟桥乡郑常庄村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162156",
    "1": "北京市丰台区马家堡街道瑞丽江畔社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162158",
    "1": "北京市丰台区南苑乡南苑村社区卫生服务站 北京市丰台区南苑乡南苑村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162159",
    "1": "北京市丰台区南苑乡石榴庄村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162160",
    "1": "北京市丰台区南苑乡新宫村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162161",
    "1": "北京市丰台区太平桥街道三路居社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162162",
    "1": "北京市丰台区王佐镇佃起村社区卫生服务站 北京市丰台区王佐镇佃起村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162164",
    "1": "北京市丰台区王佐镇魏各庄社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162165",
    "1": "北京市丰台区王佐镇自然城社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162166",
    "1": "北京市丰台区新村街道鸿业兴园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162167",
    "1": "北京市丰台区长辛店镇李家峪村社区卫生服务站 北京市丰台区长辛店镇李家峪村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162168",
    "1": "北京市丰台区长辛店镇太子峪村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162169",
    "1": "北京市丰台区长辛店镇张郭庄村社区卫生服务站 北京市丰台区长辛店镇张郭庄村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162170",
    "1": "北京市丰台区长辛店街道赵辛店村社区卫生服务站 北京市丰台区长辛店街道赵辛店村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162171",
    "1": "丰台区大红门街道海上海花园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162172",
    "1": "丰台区丰台街道丽泽景园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162173",
    "1": "丰台区花乡纪家庙社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162174",
    "1": "丰台区太平桥街道顺驰蓝调社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162175",
    "1": "丰台区新村街道富锦嘉园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162176",
    "1": "北京市丰台区北宫镇杜家坎九号院社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162177",
    "1": "丰台区长辛店街道奥林匹克花园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162179",
    "1": "丰台区长辛店镇大灰厂第一社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162183",
    "1": "丰台区长辛店大街社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162184",
    "1": "北京市丰台区王佐乡庄户村社区卫生服务站(北京市丰台区王佐乡庄户村卫生所)",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162187",
    "1": "北京市丰台区新村街道北京方向社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162188",
    "1": "北京市丰台区新村街道枫泽园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162189",
    "1": "北京市丰台区花乡天骄俊园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162190",
    "1": "北京市丰台区南苑乡大红门村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162191",
    "1": "北京市丰台区花乡四合庄村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162192",
    "1": "北京市丰台区卢沟桥街道假日万恒社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162193",
    "1": "北京市丰台区卢沟桥街道建邦枫景社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162194",
    "1": "北京市丰台区王佐镇西庄店社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162195",
    "1": "丰台区丰台街道彩虹嘉园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162199",
    "1": "北京市丰台区丰台街道东大街社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162204",
    "1": "北京市丰台区六里桥街道六里桥北里社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162205",
    "1": "北京市丰台区东铁营街道政馨园社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162207",
    "1": "北京市丰台区卢沟桥乡郭庄子村社区卫生服务站 北京市丰台区卢沟桥乡郭庄子村卫生所",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162211",
    "1": "北京市丰台区丰台街道北大地三里16号院社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162217",
    "1": "北京市丰台区东铁营街道沙子口社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162219",
    "1": "北京市丰台区大红门街道时村村社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06162221",
    "1": "北京市丰台区王佐镇山语城社区卫生服务站",
    "2": "丰台区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "06170185",
    "1": "北京市丰台区云岗街道张家坟村卫生室",
    "2": "丰台区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "06170186",
    "1": "北京市丰台区王佐乡南岗洼村卫生所",
    "2": "丰台区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "07100410",
    "1": "北京市石景山区慈善寺敬老院医务室",
    "2": "石景山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "07100412",
    "1": "北京海航嘉盛养老服务有限公司医务室",
    "2": "石景山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "07110001",
    "1": "北京大学首钢医院",
    "2": "石景山区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "07110003",
    "1": "清华大学玉泉医院（清华大学中西医结合医院）",
    "2": "石景山区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "07110004",
    "1": "北京市石景山医院",
    "2": "石景山区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "07110005",
    "1": "北京市石景山区五里坨医院(北京市石景山区精神卫生保健所）",
    "2": "石景山区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "07110006",
    "1": "首都医科大学附属北京康复医院（北京工人疗养院）",
    "2": "石景山区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "07110007",
    "1": "中国瑞达投资发展集团公司门诊部",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07110008",
    "1": "北京市石景山区杨庄社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07110009",
    "1": "北京首颐矿山医院",
    "2": "石景山区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "07110029",
    "1": "北京市石景山区社会福利院医务室",
    "2": "石景山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "07110030",
    "1": "北京市石景山区八角社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07110031",
    "1": "北京市石景山区五里坨街道社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07110032",
    "1": "北京市石景山区民族养老院医务室",
    "2": "石景山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "07110036",
    "1": "北京市昆仑医院",
    "2": "石景山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "07110043",
    "1": "北京市石景山区广宁街道社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07110050",
    "1": "北京燕都中西医结合医院",
    "2": "石景山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "07110052",
    "1": "北京古城都市丽人医院",
    "2": "石景山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "07111001",
    "1": "北京首特泰康医院",
    "2": "石景山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "07111003",
    "1": "北方工业大学社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07111005",
    "1": "北京石景山同心医院",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07130002",
    "1": "北京市石景山区西山社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07131001",
    "1": "中国科学院高能物理研究所卫生所",
    "2": "石景山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "07131002",
    "1": "北京市石景山区老山街道中础社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07131003",
    "1": "中国人民解放军总医院京西医疗区",
    "2": "石景山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "07150409",
    "1": "中国医学科学院整形外科医院",
    "2": "石景山区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "07151001",
    "1": "北京市石景山区中医医院",
    "2": "石景山区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "07151002",
    "1": "中国中医科学院眼科医院",
    "2": "石景山区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "07151051",
    "1": "北京联科中医肾病医院",
    "2": "石景山区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "07151053",
    "1": "北京石景山模式口中医医院",
    "2": "石景山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "07151054",
    "1": "北京石景山路安康中医医院",
    "2": "石景山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "07151406",
    "1": "北京未来儿童医院",
    "2": "石景山区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "07152001",
    "1": "北京市石景山区妇幼保健院（妇幼保健计划生育服务中心）",
    "2": "石景山区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "07155001",
    "1": "北京市石景山区急救站",
    "2": "石景山区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "07155002",
    "1": "北京市石景山区疾病预防控制中心门诊部",
    "2": "石景山区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "07155003",
    "1": "北京石景山易仁中医骨伤医院",
    "2": "石景山区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "07159035",
    "1": "北京石景山八大处中西医结合医院",
    "2": "石景山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "07159411",
    "1": "北京幸福颐养护理院",
    "2": "石景山区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "07161002",
    "1": "北京市石景山区八宝山社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07161003",
    "1": "北京市石景山区古城社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07161004",
    "1": "北京市石景山区金顶街社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07161005",
    "1": "北京市石景山区老山社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07161006",
    "1": "北京市石景山区苹果园社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07161007",
    "1": "北京市石景山区鲁谷社区卫生服务中心",
    "2": "石景山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "07162001",
    "1": "北京市石景山区八角街道古城南里社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162002",
    "1": "北京市石景山区八宝山街道远洋山水社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162003",
    "1": "北京市石景山区广宁街道麻峪社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162004",
    "1": "北京市石景山区八角街道北里社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162005",
    "1": "北京市石景山区八角街道南路社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162007",
    "1": "北京市石景山区八宝山街道永乐第二社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162010",
    "1": "北京市石景山区古城街道水泥厂社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162011",
    "1": "石景山区金顶街街道模西社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162012",
    "1": "北京市石景山区古城街道十万平社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162015",
    "1": "北京市石景山区八角街道中里社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162017",
    "1": "北京市石景山区金世界社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162018",
    "1": "北京市石景山区八角街道八角北路社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162019",
    "1": "北京市石景山区金顶街街道赵山社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162020",
    "1": "石景山区苹果园街道西黄村社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162021",
    "1": "北京市石景山区金顶街街道模东社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162023",
    "1": "北京市石景山区鲁谷街道永乐社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162025",
    "1": "北京市石景山区古城街道老古城社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162026",
    "1": "北京市石景山区苹果园街道海特花园社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162027",
    "1": "北京市石景山区依翠园社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162037",
    "1": "北京市石景山区苹果园街道西山枫林社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162039",
    "1": "北京市石景山区苹果园街道刘娘府社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162040",
    "1": "北京市石景山区八宝山街道远洋沁山水社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162041",
    "1": "北京市石景山区广宁街道寿山福海社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162042",
    "1": "北京市石景山区重兴园社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162044",
    "1": "北京市石景山区苹果园街道雍景四季社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162045",
    "1": "北京市石景山区璟都馨园社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162046",
    "1": "北京市石景山区五里坨街道南宫社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162049",
    "1": "首钢集团有限公司矿山水厂社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162055",
    "1": "北京市石景山区八角街道融景城社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162056",
    "1": "北京市石景山区古城街道滨和园东社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162057",
    "1": "北京市石景山区古城街道滨和园西社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162059",
    "1": "北京市石景山区五里坨街道红卫路社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162060",
    "1": "北京市石景山区五里坨街道隆恩家园社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162061",
    "1": "北京市石景山区燕保京原家园社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162407",
    "1": "北京市石景山苹果园街道东下庄社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "07162408",
    "1": "北京市石景山区苹果园街道苹果园四区社区卫生服务站",
    "2": "石景山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08100079",
    "1": "北京市海淀区温泉镇敬老院医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100137",
    "1": "北京电影学院医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100138",
    "1": "北京工业大学西区医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100140",
    "1": "北京海淀龙泉老年公寓医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100141",
    "1": "北京市海淀区爱暮家养老院医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100142",
    "1": "北京市海淀区和熹会老年公寓医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100143",
    "1": "北京市海淀区聂各庄敬老院医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100144",
    "1": "北京市海淀蓰赢老年公寓医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100145",
    "1": "北京市海淀区纳兰园老年公寓医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100173",
    "1": "北京市海淀区玉渊潭乡敬老院医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08100174",
    "1": "北京市海淀区万寿阳光老年公寓医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08106583",
    "1": "北京市海淀区西北旺镇西北旺村卫生室",
    "2": "海淀区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "08106584",
    "1": "北京市海淀区西北旺镇韩家川村卫生室",
    "2": "海淀区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "08106585",
    "1": "北京市海淀区西北旺镇冷泉村卫生室",
    "2": "海淀区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "08106586",
    "1": "北京市海淀区苏家坨镇草厂村卫生室",
    "2": "海淀区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "08106587",
    "1": "北京市海淀区上庄镇东马坊村卫生室",
    "2": "海淀区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "08110001",
    "1": "中国人民解放军总医院第六医学中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110002",
    "1": "首都医科大学附属北京世纪坛医院（北京铁路总医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110003",
    "1": "中国人民解放军总医院第一医学中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110004",
    "1": "中国人民解放军空军特色医学中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110007",
    "1": "中国人民解放军总医院第四医学中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110008",
    "1": "航天中心医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "08110009",
    "1": "中国人民解放军总医院第三医学中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110010",
    "1": "北京大学第三医院、北京大学第三临床医学院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110011",
    "1": "中国人民解放军联勤保障部队第九八四医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级乙等"
  },
  {
    "0": "08110013",
    "1": "北京市化工职业病防治院（北京市职业病防治研究院）",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "08110014",
    "1": "北京市海淀医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "08110015",
    "1": "北京大学医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "08110016",
    "1": "北京市海淀区万寿路社区卫生服务中心(北京市海淀区万寿路医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110018",
    "1": "北京市海淀区北太平庄社区卫生服务中心（北京市海淀区北太平庄医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110019",
    "1": "北京市海淀区玉渊潭社区卫生服务中心（北京市海淀区玉渊潭医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110020",
    "1": "北京市海淀区羊坊店社区卫生服务中心（北京市海淀区北蜂窝医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110023",
    "1": "北京水利医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "08110024",
    "1": "中国人民解放军总医院第八医学中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级甲等"
  },
  {
    "0": "08110025",
    "1": "北京市中关村医院（中国科学院中关村医院）、北京市海淀区老年康复医院、海淀区中关村社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "08110026",
    "1": "北京市海淀区甘家口社区卫生服务中心（北京市海淀区甘家口医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110027",
    "1": "北京市海淀区清河社区卫生服务中心(北京市海淀区清河医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110028",
    "1": "北京市海淀区八里庄社区卫生服务中心（北京市海淀区八里庄医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110029",
    "1": "北京市海淀区北下关社区卫生服务中心(北京市海淀区北下关医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110031",
    "1": "北京市海淀区蓟门里社区卫生服务中心（北京市海淀区蓟门里医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110035",
    "1": "中国人民解放军66284部队医院（北京卫戍区警卫1师支援保障团医院）",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08110036",
    "1": "中国新兴建设开发有限责任公司北京中兴医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110039",
    "1": "北京京北医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110041",
    "1": "北京市上地医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "08110042",
    "1": "北京国都医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110043",
    "1": "北京香山医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110076",
    "1": "北京市海淀区四季青乡敬老院医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08110091",
    "1": "北京市海淀区青龙桥社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110101",
    "1": "北京市海淀区西三旗社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110102",
    "1": "北京市海淀区花园路社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110110",
    "1": "北京市海淀区香山社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110111",
    "1": "北京市海淀区田村路社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110139",
    "1": "北京市海淀区学院路社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110146",
    "1": "中国地质大学（北京）社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110147",
    "1": "北京航空航天大学社区卫生服务中心（北京航空航天大学医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110148",
    "1": "北京市海淀区紫竹院社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110192",
    "1": "北京四惠西区医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110193",
    "1": "北京美尔目定慧医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110199",
    "1": "北京市海淀区上地社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110215",
    "1": "北京熙仁医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08110216",
    "1": "北京市海淀区四季青镇社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08110245",
    "1": "北京市海淀区曙光社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111001",
    "1": "北京交通大学社区卫生服务中心（北京交通大学医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111002",
    "1": "北京市海淀区万寿路街道六建社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "一级甲等"
  },
  {
    "0": "08111003",
    "1": "清华大学医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "08111004",
    "1": "北京邮电大学社区卫生服务中心(北京邮电大学医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111005",
    "1": "北京林业大学社区卫生服务中心（北京林业大学医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111006",
    "1": "北京理工大学社区卫生服务中心（北京理工大学医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111007",
    "1": "中国农业大学东区社区卫生服务中心(中国农业大学东区医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111008",
    "1": "北京科技大学社区卫生服务中心(北京科技大学医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111009",
    "1": "北京外国语大学社区卫生服务中心（北京外国语大学医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111011",
    "1": "中国科学院大学卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08111012",
    "1": "北京大学医学部社区卫生服务中心、北京大学医学部医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111013",
    "1": "北京语言大学社区卫生服务中心、北京语言大学医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111014",
    "1": "中国人民大学社区卫生服务中心（中国人民大学医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111015",
    "1": "中央民族大学社区卫生服务中心、中央民族大学医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111016",
    "1": "北京体育大学社区卫生服务中心(北京体育大学医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111017",
    "1": "首都师范大学社区卫生服务中心（首都师范大学校医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111018",
    "1": "北京市海淀区学院路街道城建第四社区卫生服务站、北京城建第四医院",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "一级无等"
  },
  {
    "0": "08111019",
    "1": "北京师范大学社区卫生服务中心（北京师范大学医院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111020",
    "1": "中国农业大学西区社区卫生服务中心(中国农业大学西区医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08111022",
    "1": "北京市海淀区清河街道清毛社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08111023",
    "1": "北京市海淀区北下关街道青云社区卫生服务站  通用医疗青云职工医院",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "一级甲等"
  },
  {
    "0": "08111024",
    "1": "北京市海淀区西三旗街道新材社区卫生服务站（北京新材医院）",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "一级甲等"
  },
  {
    "0": "08111025",
    "1": "中国铁道建筑总公司北京铁建医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08111026",
    "1": "北京市海淀区温泉镇航材院社区卫生服务中心（航空总医院航材院门诊部）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08120001",
    "1": "北京市海淀区东升镇社区卫生服务中心（北京市海淀区东升卫生院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08120002",
    "1": "北京市海淀区马连洼社区卫生服务中心（北京市海淀区东北旺中心卫生院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08120003",
    "1": "北京市海淀区上庄镇社区卫生服务中心(北京市海淀区上庄卫生院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08120004",
    "1": "北京市海淀区西北旺镇社区卫生服务中心（北京市海淀区永丰卫生院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08120005",
    "1": "北京市海淀区海淀镇社区卫生服务中心(北京市海淀区海淀卫生院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08120006",
    "1": "北京市海淀区聂各庄卫生院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "08120007",
    "1": "北京市海淀区苏家坨镇社区卫生服务中心(北京市海淀区苏家坨中心卫生院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08120008",
    "1": "北京四季青医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "08120009",
    "1": "北京市海淀区北安河社区卫生服务中心（北京市海淀区北安河卫生院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "08120010",
    "1": "北京市海淀区温泉镇社区卫生服务中心（北京市海淀区温泉中心卫生院）",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08130001",
    "1": "北京城建集团牡丹园门诊部",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08130002",
    "1": "北京市海淀区永定路社区卫生服务中心",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08130004",
    "1": "北京城建大柳树门诊部",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08131001",
    "1": "北京市海淀区紫竹院街道青年政治学院社区卫生服务站、中国青年政治学院门诊部",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131002",
    "1": "北京工商大学门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131003",
    "1": "北京信息科技大学门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131004",
    "1": "中国农业科学院门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131005",
    "1": "北京市海淀区北下关街道中央财经大学社区卫生服务站、中央财经大学门诊部",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131006",
    "1": "北京市海淀区北下关街道钢研社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131007",
    "1": "北京市海淀区青龙桥街道国际关系学院社区卫生服务站、国际关系学院门诊部",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131008",
    "1": "中国政法大学门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131009",
    "1": "北京市海淀区八里庄街道核二院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131010",
    "1": "中国航天科技集团公司第五研究院机关门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131011",
    "1": "北京市海淀区甘家口街道航天工业社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131012",
    "1": "工业和信息化部万寿路机关卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131013",
    "1": "北京市海淀区北下关街道中国铁道科学研究院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131014",
    "1": "中国航天科技集团公司第五研究院第五〇二研究所门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131015",
    "1": "中国航天科技集团五院五〇一门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131016",
    "1": "北京市海淀区羊坊店街道水科院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08131018",
    "1": "住房和城乡建设部机关门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131020",
    "1": "中国空间技术研究院门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131021",
    "1": "中国气象局医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "08131022",
    "1": "外交部钓鱼台宾馆管理局医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131023",
    "1": "中国人民解放军总医院京南医疗区复兴路门诊部西翠路门诊点",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131024",
    "1": "中国人民解放军总医院京南医疗区太平路门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131025",
    "1": "中国人民解放军驻北京市老干部服务管理局第三综合服务保障中心门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131027",
    "1": "中国人民解放军总医院京西医疗区厢红旗门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131028",
    "1": "中国人民解放军总医院京西医疗区四海桥门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131029",
    "1": "中国人民解放军总医院京北医疗区红山口门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131032",
    "1": "中国人民解放军总医院京南医疗区复兴路门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131033",
    "1": "中国人民解放军总医院京南医疗区新兴桥门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131034",
    "1": "中国人民解放军总医院京南医疗区羊坊店门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08131035",
    "1": "中国人民解放军总医院京北医疗区清河门诊部",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141002",
    "1": "中国矿业大学(北京)社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08141003",
    "1": "首都体育学院医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141005",
    "1": "北京舞蹈学院卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141006",
    "1": "北京市海淀区学院路街道大华社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08141007",
    "1": "北京友谊宾馆卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141008",
    "1": "中国有色工程有限公司卫生站",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141010",
    "1": "北京市海淀区北太平庄街道有色金属研究总院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08141011",
    "1": "北京市海淀区花园路街道北影社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08141012",
    "1": "电信科学技术研究院卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141013",
    "1": "中国电力科学研究院卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141015",
    "1": "中石化石油化工科学研究院有限公司医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141016",
    "1": "中国石化润滑油有限公司卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141017",
    "1": "中国石油勘探开发研究院卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141019",
    "1": "国营五二九厂卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141020",
    "1": "北京市海淀区北太平庄街道冶建院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08141021",
    "1": "中国石化集团新星石油有限责任公司卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141026",
    "1": "国务院国有资产监督管理委员会建材离退休干部局卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141027",
    "1": "中国科学院国家空间科学中心医务室",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141029",
    "1": "中国农业银行总行医务室",
    "2": "东城区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141030",
    "1": "中国科学院行政管理局卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141031",
    "1": "中国科学院半导体研究所卫生所",
    "2": "海淀区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "08141032",
    "1": "机械科学研究总院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08150231",
    "1": "北京圣诺尼克血液透析中心",
    "2": "海淀区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "08151001",
    "1": "中国中医科学院西苑医院、中国中医科学院第一临床医药研究所",
    "2": "海淀区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "08151002",
    "1": "北京中西医结合医院 北京中医药大学附属中西医结合医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "08151003",
    "1": "北京市海淀区双榆树社区卫生服务中心(北京市海淀区中医医院)",
    "2": "海淀区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "08151004",
    "1": "北京顺天德中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151005",
    "1": "北京中仁中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151094",
    "1": "北京圣育中医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151151",
    "1": "北京华医中西医结合皮肤病医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "08151176",
    "1": "北京裕和中西医结合康复医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "08151179",
    "1": "北京八珍堂中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151194",
    "1": "北京大诚中医针灸医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151195",
    "1": "北京国佳中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151210",
    "1": "北京市海淀区同步中医骨科医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "08151211",
    "1": "北京本真中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151212",
    "1": "北京汉琨中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "08151221",
    "1": "北京普祥中医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "08151223",
    "1": "北京久久泰和中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151225",
    "1": "北京黄尧洲中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08151243",
    "1": "北京添福家中医康复医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "08151244",
    "1": "北京明医方中医医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "08152001",
    "1": "北京市海淀区妇幼保健院（北京市海淀区妇幼保健计划生育服务中心、北京市海淀区海淀社区卫生服务中心）",
    "2": "海淀区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "08152150",
    "1": "北京清河圣地妇儿医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "08152246",
    "1": "北京美中宜和北三环妇儿医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08152249",
    "1": "北京中康时代康复医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08153001",
    "1": "北京大学第六医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "08153002",
    "1": "北京市海淀区心理康复医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08153003",
    "1": "北京市社会福利医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "08154001",
    "1": "北京老年医院",
    "2": "海淀区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "08155001",
    "1": "北京肿瘤医院、北京大学肿瘤医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "08155002",
    "1": "北京大学口腔医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "08155003",
    "1": "北京三诺健恒糖尿病医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "08155004",
    "1": "北京清河医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08155005",
    "1": "北京东平口腔门诊部",
    "2": "海淀区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "08155006",
    "1": "北京马应龙长青肛肠医院",
    "2": "海淀区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "08155007",
    "1": "北京大学口腔医院第三门诊部",
    "2": "海淀区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "08155008",
    "1": "北京市海淀区医学救援中心",
    "2": "海淀区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "08155009",
    "1": "北京市海淀区天秀口腔门诊部",
    "2": "海淀区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "08155010",
    "1": "北京美尔目医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "08155149",
    "1": "北京优颐口腔医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08155222",
    "1": "中科领军（北京）口腔医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08155224",
    "1": "北京维尔海淀口腔医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08155247",
    "1": "北京中科世纪口腔医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08155250",
    "1": "北京中科领军清河口腔医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08159090",
    "1": "首都医科大学三博脑科医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "08159096",
    "1": "北京美尔目润视眼科医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "08159098",
    "1": "北京道合肛肠医院",
    "2": "朝阳区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "08159178",
    "1": "北京万柳美中宜和妇儿医院",
    "2": "海淀区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "08162001",
    "1": "北京市海淀区上地街道上地社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162002",
    "1": "北京市海淀区紫竹院街道魏公村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162003",
    "1": "北京市海淀区万寿路街道沙窝社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162004",
    "1": "北京市海淀区八里庄街道定慧寺社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162005",
    "1": "北京市海淀区羊坊店街道黄亭子社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162006",
    "1": "北京市海淀区北太平庄街道明光村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162007",
    "1": "北京市海淀区北下关街道动物园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162008",
    "1": "北京市海淀区海淀街道芙蓉里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162009",
    "1": "北京市海淀区海淀街道小南庄社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162010",
    "1": "北京市海淀区甘家口街道花园村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162011",
    "1": "北京市海淀区花园路街道北科欣兴社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162014",
    "1": "北京市海淀区西三旗街道永泰社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162015",
    "1": "北京市海淀区万寿路街道复兴路社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162016",
    "1": "北京市海淀区中关村街道保福寺社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162017",
    "1": "北京市海淀区中关村街道科学园南里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162018",
    "1": "北京市海淀区永定路街道四街坊社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162019",
    "1": "北京市海淀区永定路街道六街坊社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162020",
    "1": "北京市海淀区永定路街道九街坊社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162021",
    "1": "北京市海淀区马连洼街道兰园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162022",
    "1": "北京市海淀区北下关街道皂君庙社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162023",
    "1": "北京市海淀区中关村街道水清木华园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162024",
    "1": "北京市海淀区田村街道玉海园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162025",
    "1": "北京市海淀区紫竹院街道厂洼社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162026",
    "1": "北京市海淀区羊坊店街道吴家村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162027",
    "1": "北京市海淀区中关村街道知春东里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162028",
    "1": "北京市海淀区甘家口街道阜南社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162029",
    "1": "北京市海淀区北太平庄街道太月园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162030",
    "1": "北京市海淀区羊坊店街道茂林社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162032",
    "1": "北京市海淀区羊坊店街道翠微路社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162034",
    "1": "北京市海淀区学院路街道军休社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162035",
    "1": "北京市海淀区甘家口街道合建楼社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162037",
    "1": "北京市海淀区青龙桥街道西苑社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162039",
    "1": "北京市海淀区甘家口街道外文社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162041",
    "1": "北京市海淀区学院路街道东王庄社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162042",
    "1": "北京市海淀区甘家口街道进口社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162044",
    "1": "北京市海淀区永定路街道八街坊社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162047",
    "1": "北京市海淀区马连洼街道菊园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162048",
    "1": "北京市海淀区花园路街道塔院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162049",
    "1": "北京市海淀区上地街道树村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162050",
    "1": "北京市海淀区马连洼街道肖家河社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162051",
    "1": "北京市海淀区万寿路街道翠微南里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162052",
    "1": "北京市海淀区羊坊店街道北蜂窝社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162053",
    "1": "北京市海淀区香山街道香山社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162054",
    "1": "北京市海淀区四季青镇门头村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162055",
    "1": "北京市海淀区四季青镇玉泉社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162056",
    "1": "北京市海淀区四季青镇常青园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162057",
    "1": "北京市海淀区四季青镇田村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162058",
    "1": "北京市海淀区北下关街道双安社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162059",
    "1": "北京市海淀区曙光街道曙光花园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162060",
    "1": "北京市海淀区四季青镇西冉社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162061",
    "1": "北京市海淀区四季青镇西山社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162063",
    "1": "北京市海淀区马连洼街道天秀花园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162064",
    "1": "北京市海淀区清河街道怡美社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162065",
    "1": "北京市海淀区苏家坨镇前沙涧社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162066",
    "1": "北京市海淀区上庄镇上庄家园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162068",
    "1": "北京市海淀区羊坊店街道颐源居社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162069",
    "1": "北京市海淀区万寿路街道万寿园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162070",
    "1": "北京市海淀区田村街道橡胶院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162071",
    "1": "北京市海淀区西三旗街道龙岗社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162072",
    "1": "北京市海淀区清河街道清上园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162073",
    "1": "北京市海淀区清河街道朱房社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162074",
    "1": "北京市海淀区永定路街道永金里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162075",
    "1": "北京市海淀区四季青镇天香颐社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162081",
    "1": "北京市海淀区中关村街道青云北区社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162082",
    "1": "北京市海淀区万寿路街道翠微西里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162083",
    "1": "北京市海淀区花园路街道1201社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162084",
    "1": "北京市海淀区曙光街道烟树园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162086",
    "1": "北京市海淀区苏家坨镇西埠头社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162087",
    "1": "北京市海淀区清河街道西二旗社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162088",
    "1": "北京市海淀区万寿路街道铁路宿舍社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162099",
    "1": "北京市海淀区西北旺镇西六社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162100",
    "1": "北京市海淀区田村街道西木社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162103",
    "1": "北京市海淀区羊坊店街道莲花小区社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162104",
    "1": "北京市海淀区青龙桥街道裕龙社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162105",
    "1": "北京市海淀区学院路街道富润家园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162106",
    "1": "北京市海淀区田村街道建西苑社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162107",
    "1": "北京市海淀区中关村街道华清园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162108",
    "1": "北京市海淀区苏家坨镇车耳营社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162109",
    "1": "北京市海淀区苏家坨镇后沙涧社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162112",
    "1": "北京市海淀区八里庄街道北洼西里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162113",
    "1": "北京市海淀区紫竹院街道车道沟南里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162114",
    "1": "北京市海淀区甘家口街道西钓社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162115",
    "1": "北京市海淀区曙光街道金雅园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162116",
    "1": "北京市海淀区四季青镇双新园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162120",
    "1": "北京市海淀区学院路街道建清园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162123",
    "1": "北京市海淀区西三旗街道建材城东里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162124",
    "1": "北京市海淀区上庄镇前章村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162125",
    "1": "北京市海淀区上庄镇白水洼社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162126",
    "1": "北京市海淀区上庄镇南玉河社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162127",
    "1": "北京市海淀区上地街道东馨园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162129",
    "1": "北京市海淀区万寿路甲15号院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162130",
    "1": "北京市海淀区东升镇朱房前街社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162131",
    "1": "北京市海淀区东升镇宝盛里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162132",
    "1": "北京市海淀区羊坊店街道会城门社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162133",
    "1": "北京市海淀区八里庄街道亮甲店社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162134",
    "1": "北京市海淀区温泉镇颐阳山水区社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162135",
    "1": "北京市海淀区曙光街道农林科学院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162136",
    "1": "北京市海淀区西三旗街道建材城西里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162152",
    "1": "北京市海淀区甘家口街道水科院北院社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162153",
    "1": "北京市海淀区花园路街道金尚嘉园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162154",
    "1": "北京市海淀区清河街道美和园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162155",
    "1": "北京市海淀区清河街道学府树社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162157",
    "1": "北京市海淀区上庄镇东马坊社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162158",
    "1": "北京市海淀区上庄镇后章村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162159",
    "1": "北京市海淀区上庄镇三嘉信苑社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162160",
    "1": "北京市海淀区上庄镇西辛力屯社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162161",
    "1": "北京市海淀区上庄镇西闸社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162162",
    "1": "北京市海淀区时雨园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162163",
    "1": "北京市海淀区四季青镇常青园北里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162164",
    "1": "北京市海淀区四季青镇巨山社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162165",
    "1": "北京市海淀区四季青镇郦城社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162166",
    "1": "北京市海淀区苏家坨镇同泽园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162167",
    "1": "北京市海淀区田村路街道瑞和园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162168",
    "1": "北京市海淀区万柳社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162169",
    "1": "北京市海淀区永定路街道新兴年代社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162170",
    "1": "北京市海淀区万寿路街道紫金长安社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162172",
    "1": "北京市海淀区西北旺镇西山林语社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162174",
    "1": "北京市海淀区学院路街道林大北路社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162175",
    "1": "北京市海淀区学院路街道志新村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162180",
    "1": "北京市海淀区东升镇八家嘉园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162182",
    "1": "北京市海淀区甘家口街道潘庄社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162183",
    "1": "北京市海淀区西北旺镇友谊嘉园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162184",
    "1": "北京市海淀区西北旺镇六里屯社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162185",
    "1": "北京市海淀区西三旗街道卫生学校社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162186",
    "1": "北京市海淀区马连洼街道竹园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162187",
    "1": "北京市海淀区四季青镇西郊机场社区卫生服务站（北京市海淀区闵航军休社区卫生服务站）",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162188",
    "1": "北京市海淀区上地街道紫成嘉园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162189",
    "1": "北京市海淀区上庄镇八家村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162190",
    "1": "北京市海淀区上庄镇梅所屯社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162191",
    "1": "北京市海淀区上庄镇馨瑞嘉园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162196",
    "1": "北京市海淀区西北旺镇大牛坊社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162197",
    "1": "北京市海淀区西北旺镇唐家岭社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162198",
    "1": "北京市海淀区西北旺镇亮甲店村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162200",
    "1": "北京市海淀区苏家坨镇北分厂社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162201",
    "1": "北京市海淀区苏家坨镇柳林社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162202",
    "1": "北京市海淀区西三旗街道军械修理厂社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162203",
    "1": "北京市海淀区学院路街道二里庄社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162204",
    "1": "北京市海淀区温泉镇水岸温泉社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162205",
    "1": "北京市海淀区温泉镇杨家庄社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162206",
    "1": "北京市海淀区温泉村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162207",
    "1": "北京市海淀区温泉镇尚峰园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162208",
    "1": "北京市海淀区温泉镇环保园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162209",
    "1": "北京市海淀区青龙桥街道中共中央党校社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162213",
    "1": "北京市海淀区西三旗街道富力桃园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162214",
    "1": "北京市海淀区四季青镇北坞嘉园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162217",
    "1": "北京市海淀区四季青镇京泉馨苑社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162218",
    "1": "北京市海淀区联想总部社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162219",
    "1": "北京市海淀区海淀街道稻香园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162220",
    "1": "北京市海淀区上地街道柳浪家园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162226",
    "1": "北京市海淀区西北旺镇天阅西山社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162227",
    "1": "北京市海淀区北太平庄街道锦秋知春社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162228",
    "1": "北京市海淀区温泉镇白家疃社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162229",
    "1": "北京市海淀区芳怡园社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162230",
    "1": "北京市海淀区北下关街道长河湾社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162232",
    "1": "北京市海淀区四季青镇田丰社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162233",
    "1": "北京市海淀区西北旺镇屯佃社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162234",
    "1": "北京市海淀区西北旺镇永丰屯社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162235",
    "1": "北京市海淀区苏家坨镇草厂村社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162236",
    "1": "北京市海淀区北玉河社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162237",
    "1": "北京市海淀区皂甲屯社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162238",
    "1": "北京市海淀区常乐社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162239",
    "1": "北京市海淀区东小营社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162240",
    "1": "北京市海淀区李家坟社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162241",
    "1": "北京市海淀区双塔社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "08162248",
    "1": "北京市海淀区八里庄街道恩济里社区卫生服务站",
    "2": "海淀区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09110001",
    "1": "北京京煤集团总医院",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "09110002",
    "1": "北京市门头沟区医院",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "09110003",
    "1": "北京京煤集团总医院王平医院",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09110005",
    "1": "国家卫生健康委职业安全卫生研究中心石龙医院",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09110006",
    "1": "北京市门头沟区东辛房社区卫生服务中心（北京京煤集团总医院门矿医院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09110007",
    "1": "北京市门头沟区大台社区卫生服务中心（北京京煤集团总医院大台医院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09110008",
    "1": "北京市门头沟区斋堂医院（北京市门头沟区斋堂镇社区卫生服务中心）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09110009",
    "1": "北京京煤集团总医院木城涧医院",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09110010",
    "1": "北京市门头沟区城子街道华新建社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09110021",
    "1": "北京女医师协会仁圣医院",
    "2": "门头沟区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "09110022",
    "1": "北京京门医院",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "09120001",
    "1": "北京市门头沟区清水镇社区卫生服务中心（北京市门头沟区清水中心卫生院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09120002",
    "1": "北京市门头沟区王平镇社区卫生服务中心（北京市门头沟区色树坟中心卫生院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09120003",
    "1": "北京市门头沟区永定镇社区卫生服务中心（北京市门头沟区永定镇卫生院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09120004",
    "1": "北京市门头沟区妙峰山镇社区卫生服务中心（北京市门头沟区妙峰山镇卫生院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "09120006",
    "1": "北京市门头沟区军庄镇社区卫生服务中心（北京市门头沟区军庄镇卫生院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "09120008",
    "1": "北京市门头沟区雁翅镇社区卫生服务中心（北京市门头沟区雁翅中心卫生院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "09120011",
    "1": "北京市门头沟区潭柘寺镇社区卫生服务中心（北京市门头沟区潭柘寺镇卫生院）",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "09141002",
    "1": "北京京能建设集团有限公司卫生所",
    "2": "门头沟区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "09141003",
    "1": "北京京煤集团总医院向阳东里卫生所",
    "2": "门头沟区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "09151001",
    "1": "北京市门头沟区中医医院(北京市门头沟区老年病医院)",
    "2": "门头沟区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "09151002",
    "1": "北京市门头沟区门城地区社区卫生服务中心",
    "2": "门头沟区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "09151033",
    "1": "北京潭柘仁寿中医医院",
    "2": "门头沟区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "09152001",
    "1": "北京市门头沟区妇幼保健计划生育服务中心（北京市门头沟区妇幼保健院）",
    "2": "门头沟区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "09153001",
    "1": "北京市门头沟区龙泉医院",
    "2": "门头沟区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "09162001",
    "1": "北京市门头沟区王平镇王平矿社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162002",
    "1": "北京市门头沟区大台街道灰地社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162003",
    "1": "北京市门头沟区大峪街道中门花园社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162004",
    "1": "北京市门头沟区东辛房街道西山社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162007",
    "1": "北京市门头沟区城子街道龙门新区社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162009",
    "1": "北京市门头沟区大峪街道向东社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162010",
    "1": "北京市门头沟区大峪街道高层社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162011",
    "1": "北京市门头沟区大峪街道德露苑社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162013",
    "1": "北京市门头沟区大峪街道永新社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162014",
    "1": "北京市门头沟区大峪街道绮霞苑社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162016",
    "1": "北京市门头沟区大峪街道新桥社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162017",
    "1": "北京市门头沟区三家店社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162018",
    "1": "北京市门头沟区石门营新区社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162019",
    "1": "北京市门头沟区北岭社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162020",
    "1": "北京市门头沟区永兴社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162023",
    "1": "北京市门头沟区妙峰山镇上苇甸社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162024",
    "1": "北京市门头沟区清水镇黄塔社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162025",
    "1": "北京市门头沟区斋堂镇军响社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162026",
    "1": "北京市门头沟区雁翅镇大村社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162027",
    "1": "北京市门头沟区斋堂镇沿河城社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162029",
    "1": "北京市门头沟区军庄镇新村社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162030",
    "1": "北京市门头沟区雁翅镇田庄社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162031",
    "1": "北京市门头沟区雁翅镇付家台社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "09162032",
    "1": "北京市门头沟区清水镇齐家庄社区卫生服务站",
    "2": "门头沟区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11100043",
    "1": "北京市房山区国爱老年人服务中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100044",
    "1": "北京市房山区拱辰街道社会福利中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100045",
    "1": "北京市房山区西潞街道社会福利中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100443",
    "1": "北京市房山区天毓山庄养老服务中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100445",
    "1": "北京市房山区拱辰街道颐慈园养老照料中心门诊部",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100446",
    "1": "北京市房山区西潞街道养老照料中心门诊部",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100449",
    "1": "北京市房山区弘远慈航养老服务中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100450",
    "1": "北京市房山区小康之家养老服务中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100451",
    "1": "北京市房山区康怡养老院医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100455",
    "1": "北京市房山区长阳镇小康之家养老照料中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11100456",
    "1": "北京市房山区随园养老中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11110001",
    "1": "北京燕化医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "11110002",
    "1": "北京市房山区第一医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "11110003",
    "1": "北京市房山区良乡医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "11110004",
    "1": "北京核工业医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "11110005",
    "1": "北京市房山区燕山医院（北京市房山区燕山地区社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11110006",
    "1": "北京琉璃河水泥厂医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11110007",
    "1": "北京中能建医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "11110008",
    "1": "北京市房山区矿机医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "11110009",
    "1": "北京市房山区桥梁厂职工医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11110010",
    "1": "北京汇林医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11110049",
    "1": "北京仁德医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11110453",
    "1": "北京市房山区长阳镇恭和社区卫生服务中心（北京市房山区长阳镇恭和社区医院）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11110469",
    "1": "北京华亚医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11111001",
    "1": "北京市亚新特种建材公司门诊部",
    "2": "房山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "11111002",
    "1": "北京京煤集团总医院万佛堂医院",
    "2": "房山区",
    "3": "对内",
    "4": "一级甲等"
  },
  {
    "0": "11111003",
    "1": "北京京煤集团总医院长沟峪医院",
    "2": "房山区",
    "3": "对内",
    "4": "一级甲等"
  },
  {
    "0": "11111004",
    "1": "北京京煤集团总医院大安山医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11111042",
    "1": "北京市房山区良乡镇福港老年服务中心医务室",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11120001",
    "1": "北京市房山区周口店中心卫生院(北京市房山区周口店镇社区卫生服务中心)",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120002",
    "1": "北京市房山区琉璃河中心卫生院（北京市房山区琉璃河镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120003",
    "1": "北京市房山区长沟中心卫生院（北京市房山区长沟镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120004",
    "1": "北京市房山区河北中心卫生院（北京市房山区河北镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120005",
    "1": "北京市房山区张坊中心卫生院（北京市房山区张坊镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120006",
    "1": "北京市房山区十渡中心卫生院（北京市房山区十渡镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120007",
    "1": "北京市房山区阎村镇中心卫生院（北京市房山区阎村镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120008",
    "1": "北京市房山区石楼镇中心卫生院（北京市房山区石楼镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120009",
    "1": "北京市房山区窦店中心卫生院（北京市房山区窦店镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120012",
    "1": "北京市房山区大石窝镇卫生院（北京市房山区大石窝镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120013",
    "1": "北京市房山区霞云岭乡卫生院（北京市房山区霞云岭社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "11120015",
    "1": "北京市房山区蒲洼乡卫生院（北京市房山区蒲洼乡社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级乙等"
  },
  {
    "0": "11120016",
    "1": "北京市房山区史家营乡卫生院（北京市房山区史家营乡社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级乙等"
  },
  {
    "0": "11120017",
    "1": "北京市房山区韩村河镇中心卫生院（北京市房山区韩村河镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级乙等"
  },
  {
    "0": "11120018",
    "1": "北京市房山区良乡镇卫生院（北京市房山区良乡镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级乙等"
  },
  {
    "0": "11120021",
    "1": "北京市房山区青龙湖镇中心卫生院（北京市房山区青龙湖镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级乙等"
  },
  {
    "0": "11120022",
    "1": "北京市房山区长阳镇卫生院（北京市房山区长阳镇社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11120024",
    "1": "北京市房山区大安山乡卫生院（北京市房山区大安山乡社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11120025",
    "1": "北京市房山区南窖乡卫生院（北京市房山区南窖乡社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11120026",
    "1": "北京市房山区佛子庄乡卫生院（北京市房山区佛子庄乡社区卫生服务中心）",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11130001",
    "1": "北京市房山区燕山东风街道社区卫生服务中心",
    "2": "房山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "11130002",
    "1": "北京市房山区星城健德三里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11130003",
    "1": "北京市房山区燕山栗园街道社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11130004",
    "1": "北京市房山区燕山化一门诊部",
    "2": "房山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "11130005",
    "1": "北京市房山区燕山迎风社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11130006",
    "1": "北京市房山区燕山东风街道东岭社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11130007",
    "1": "北京市房山区燕山迎风街道宏塔社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11130008",
    "1": "北京市房山区燕山岗北路门诊部",
    "2": "房山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "11130009",
    "1": "北京市房山区燕山向阳街道凤凰亭社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11130010",
    "1": "北京博爱中西医结合医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11130011",
    "1": "北京市房山区潞华门诊部",
    "2": "房山区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "11131001",
    "1": "北京燕化医院化工四厂综合门诊部",
    "2": "房山区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "11141001",
    "1": "北京送变电地区卫生所",
    "2": "房山区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "11151001",
    "1": "北京市房山区中医医院（北京中医药大学房山医院）",
    "2": "房山区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "11151046",
    "1": "北京广阳博海医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11151048",
    "1": "北京汇海中医医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11151059",
    "1": "北京金海中医医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11151417",
    "1": "北京首儿窦店儿童医院",
    "2": "房山区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "11151440",
    "1": "北京中科西苑医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11151441",
    "1": "北京市房山区上华中西医结合医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11152001",
    "1": "北京市房山区妇幼保健院（北京市房山区妇幼保健计划生育服务中心）",
    "2": "房山区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "11153002",
    "1": "北京市房山区精神病医院（北京市房山区精神卫生保健院）",
    "2": "房山区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "11153032",
    "1": "北京市房山区兴康医院",
    "2": "房山区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "11154001",
    "1": "北京市房山区结核病防治所（北京市房山区结核病医院）",
    "2": "房山区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "11155001",
    "1": "北京市房山区老年病医院",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11155454",
    "1": "北京瑞慈口腔医院",
    "2": "房山区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "11159031",
    "1": "北京北亚骨科医院",
    "2": "房山区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "11159047",
    "1": "北京张锁中医骨伤医院",
    "2": "房山区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "11159051",
    "1": "北京中研中医院",
    "2": "房山区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "11159470",
    "1": "北京市房山区华禹护理院",
    "2": "房山区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "11161001",
    "1": "北京市房山区良乡地区社区卫生服务中心",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11161002",
    "1": "北京市房山区城关街道社区卫生服务中心",
    "2": "房山区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "11162001",
    "1": "北京市房山区城关街道北关社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162002",
    "1": "北京今康中医医院",
    "2": "房山区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "11162003",
    "1": "北京市房山区良乡地区长虹社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162004",
    "1": "北京市房山区良乡地区月华社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162005",
    "1": "北京市房山区良乡地区行宫社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162006",
    "1": "北京市房山区良乡地区西潞园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162007",
    "1": "北京市房山区良乡地区西街社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162009",
    "1": "北京市房山区良乡地区昊天社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162010",
    "1": "北京市房山区城关街道南关社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162012",
    "1": "北京市房山区良乡地区北潞园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162013",
    "1": "北京市房山区良乡地区太平庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162016",
    "1": "北京市房山区城关街道永安西里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162017",
    "1": "北京市房山区城关街道北里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162019",
    "1": "北京市房山区燕山向阳社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162020",
    "1": "北京市房山区燕山东风街道羊耳峪社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162022",
    "1": "北京市房山区燕山杏花西里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162023",
    "1": "北京市房山区城关街道饶乐府社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162024",
    "1": "北京市房山区良乡地区鸿顺园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162025",
    "1": "北京市房山区良乡地区隆曦园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162026",
    "1": "北京市房山区良乡地区夏庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162027",
    "1": "北京市房山区良乡电业社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162028",
    "1": "北京市房山区燕山星城街道社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162029",
    "1": "北京市房山区窦店镇金鑫园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162030",
    "1": "北京市房山区窦店镇天地新城社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162034",
    "1": "北京市房山区燕山羊耳峪北里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162035",
    "1": "长沟峪医院向阳社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162036",
    "1": "北京市房山区城关街道万宁社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162038",
    "1": "北京市房山区新镇原新中路社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162039",
    "1": "北京市房山区良乡医院区政府社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162052",
    "1": "北京市房山区城关街道顾册社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162053",
    "1": "北京市房山区城关街道羊头岗社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162054",
    "1": "北京市房山区琉璃河镇二街村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162055",
    "1": "北京市房山区琉璃河镇兴礼社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162056",
    "1": "北京市房山区长阳镇碧波园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162057",
    "1": "北京市房山区长阳镇长龙苑社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162058",
    "1": "北京市房山区长阳镇水碾屯社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162060",
    "1": "北京市房山区城关街道丁家洼社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162061",
    "1": "北京市房山区城关街道东街社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162062",
    "1": "北京市房山区城关街道田各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162063",
    "1": "北京市房山区城关街道辛庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162064",
    "1": "北京市房山区大石窝镇半壁店社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162065",
    "1": "北京市房山区大石窝镇高庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162066",
    "1": "北京市房山区大石窝镇广润庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162067",
    "1": "北京市房山区大石窝镇后石门社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162068",
    "1": "北京市房山区大石窝镇惠南庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162069",
    "1": "北京市房山区大石窝镇南河村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162070",
    "1": "北京市房山区大石窝镇南尚乐社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162071",
    "1": "北京市房山区大石窝镇石窝社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162072",
    "1": "北京市房山区大石窝镇下滩社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162073",
    "1": "北京市房山区大石窝镇辛庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162074",
    "1": "北京市房山区窦店镇陈家房社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162075",
    "1": "北京市房山区窦店镇大高舍社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162076",
    "1": "北京市房山区窦店镇丁各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162077",
    "1": "北京市房山区窦店镇芦村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162078",
    "1": "北京市房山区窦店镇普安屯社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162079",
    "1": "北京市房山区窦店镇七里店村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162080",
    "1": "北京市房山区窦店镇苏村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162081",
    "1": "北京市房山区窦店镇白草洼社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162082",
    "1": "北京市房山区窦店镇瓦窑头社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162083",
    "1": "北京市房山区窦店镇望楚社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162084",
    "1": "北京市房山区窦店镇下坡店社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162085",
    "1": "北京市房山区窦店镇兴隆庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162086",
    "1": "北京市房山区窦店镇于庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162087",
    "1": "北京市房山区窦店镇袁庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162088",
    "1": "北京市房山区佛子庄乡北窖社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162089",
    "1": "北京市房山区佛子庄乡陈家台社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162090",
    "1": "北京市房山区佛子庄乡佛子庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162091",
    "1": "北京市房山区佛子庄乡西班各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162092",
    "1": "北京市房山区佛子庄乡长操社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162093",
    "1": "北京市房山区韩村河镇曹章社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162094",
    "1": "北京市房山区韩村河镇孤山口社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162095",
    "1": "北京市房山区韩村河镇潘庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162096",
    "1": "北京市房山区韩村河镇七贤社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162097",
    "1": "北京市房山区韩村河镇上中院社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162098",
    "1": "北京市房山区韩村河镇天开村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162099",
    "1": "北京市房山区韩村河镇五侯社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162100",
    "1": "北京市房山区韩村河镇西东社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162101",
    "1": "北京市房山区韩村河镇西南章社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162102",
    "1": "北京市房山区韩村河镇西营社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162103",
    "1": "北京市房山区韩村河镇西周各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162104",
    "1": "北京市房山区韩村河镇下中院社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162105",
    "1": "北京市房山区韩村河镇尤家坟社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162106",
    "1": "北京市房山区河北镇黄土坡社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162107",
    "1": "北京市房山区河北镇南车营社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162108",
    "1": "北京市房山区河北镇檀木港社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162109",
    "1": "北京市房山区良乡地区梨村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162110",
    "1": "北京市房山区良乡镇黑古台村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162111",
    "1": "北京市房山区良乡镇后石羊社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162112",
    "1": "北京市房山区良乡镇小营社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162113",
    "1": "北京市房山区琉璃河镇鲍庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162114",
    "1": "北京市房山区琉璃河镇北洛村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162115",
    "1": "北京市房山区琉璃河镇东吕村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162116",
    "1": "北京市房山区琉璃河镇官庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162117",
    "1": "北京市房山区琉璃河镇李庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162118",
    "1": "北京市房山区琉璃河镇立教社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162119",
    "1": "北京市房山区琉璃河镇南白村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162120",
    "1": "北京市房山区琉璃河镇平各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162121",
    "1": "北京市房山区琉璃河镇三街社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162122",
    "1": "北京市房山区琉璃河镇万里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162123",
    "1": "北京市房山区琉璃河镇务滋村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162124",
    "1": "北京市房山区琉璃河镇周庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162125",
    "1": "北京市房山区琉璃河镇庄头社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162126",
    "1": "北京市房山区琉璃河镇祖村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162127",
    "1": "北京市房山区十渡镇六渡社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162128",
    "1": "北京市房山区十渡镇平峪社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162129",
    "1": "北京市房山区十渡镇十渡社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162130",
    "1": "北京市房山区十渡镇西石门村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162131",
    "1": "北京市房山区南窖乡南尚岗新村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162132",
    "1": "北京市房山区南窖乡水峪村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162133",
    "1": "北京市房山区南窖乡中窖村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162134",
    "1": "北京市房山区青龙湖镇北车营社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162135",
    "1": "北京市房山区青龙湖镇大苑村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162136",
    "1": "北京市房山区青龙湖镇果各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162137",
    "1": "北京市房山区青龙湖镇焦各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162138",
    "1": "北京市房山区青龙湖镇南观社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162139",
    "1": "北京市房山区青龙湖镇沙窝村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162140",
    "1": "北京市房山区青龙湖镇上万社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162142",
    "1": "北京市房山区青龙湖镇小苑上社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162143",
    "1": "北京市房山区阎村镇北坊社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162144",
    "1": "北京市房山区阎村镇炒米店村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162145",
    "1": "北京市房山区阎村镇大董村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162146",
    "1": "北京市房山区阎村镇大十三里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162147",
    "1": "北京市房山区阎村镇大紫草坞社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162148",
    "1": "北京市房山区阎村镇后十三里村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162149",
    "1": "北京市房山区阎村镇焦庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162150",
    "1": "北京市房山区阎村镇开古庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162151",
    "1": "北京市房山区阎村镇万紫嘉园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162152",
    "1": "北京市房山区阎村镇吴庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162153",
    "1": "北京市房山区阎村镇肖庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162154",
    "1": "北京市房山区阎村镇小十三里社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162155",
    "1": "北京市房山区阎村镇张庄村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162156",
    "1": "北京市房山区史家营乡金鸡台社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162157",
    "1": "北京市房山区史家营乡莲花庵社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162158",
    "1": "北京市房山区史家营乡史家营村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162159",
    "1": "北京市房山区石楼镇大次洛社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162160",
    "1": "北京市房山区石楼镇二站村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162161",
    "1": "北京市房山区石楼镇吉羊村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162162",
    "1": "北京市房山区石楼镇梨园店社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162164",
    "1": "北京市房山区石楼镇坨头村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162165",
    "1": "北京市房山区石楼镇夏村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162166",
    "1": "北京市房山区石楼镇襄驸马庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162167",
    "1": "北京市房山区石楼镇支楼村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162168",
    "1": "北京市房山区霞云岭乡四马台社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162169",
    "1": "北京市房山区霞云岭乡堂上村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162170",
    "1": "北京市房山区张坊镇北白岱社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162171",
    "1": "北京市房山区张坊镇东关上社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162172",
    "1": "北京市房山区张坊镇广录庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162173",
    "1": "北京市房山区张坊镇南白岱社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162174",
    "1": "北京市房山区张坊镇千河口社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162418",
    "1": "北京市房山区张坊镇西白岱社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162419",
    "1": "北京市房山区长沟镇北良社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162420",
    "1": "北京市房山区长沟镇北正社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162421",
    "1": "北京市房山区长沟镇坟庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162422",
    "1": "北京市房山区长沟镇双磨社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162424",
    "1": "北京市房山区长阳镇公议庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162425",
    "1": "北京市房山区长阳镇葫芦垡社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162428",
    "1": "北京市房山区长阳镇阎仙垡社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162429",
    "1": "北京市房山区长阳镇朱岗子社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162430",
    "1": "北京市房山区周口店镇大韩继社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162431",
    "1": "北京市房山区周口店镇黄山店社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162432",
    "1": "北京市房山区周口店镇良各庄社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162433",
    "1": "北京市房山区周口店镇娄子水社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162434",
    "1": "北京市房山区周口店镇南韩继社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162435",
    "1": "北京市房山区周口店镇山口社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162436",
    "1": "北京市房山区周口店镇瓦井社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162437",
    "1": "北京市房山区周口店镇新街社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162438",
    "1": "北京市房山区周口店镇周口村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162439",
    "1": "北京市房山区周口店镇周口店社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162442",
    "1": "北京市房山区河北镇惠景新苑社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162444",
    "1": "北京市房山区韩村河镇东南章社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162447",
    "1": "北京市房山区良乡镇下禅坊社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162458",
    "1": "北京市房山区良乡地区安盛家园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162459",
    "1": "北京市房山区良乡地区辛瓜地社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162460",
    "1": "北京市房山区良乡地区智汇雅苑社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162461",
    "1": "北京市房山区长阳镇加州水郡社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162463",
    "1": "北京市房山区长阳镇畅和园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162464",
    "1": "北京市房山区长阳镇高佃社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162465",
    "1": "北京市房山区长阳镇金域公园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162466",
    "1": "北京市房山区长阳镇天瑞家园社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162467",
    "1": "北京市房山区长阳镇燕保阜盛社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162468",
    "1": "北京市房山区长阳镇张家场社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11162469",
    "1": "北京市房山区燕山富燕新村社区卫生服务站",
    "2": "房山区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "11170448",
    "1": "北京市房山区韩村河镇罗家峪村卫生室",
    "2": "房山区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "11170452",
    "1": "北京市房山区韩村河镇二龙岗村卫生室",
    "2": "房山区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "11170457",
    "1": "北京市房山区韩村河镇圣水峪村卫生室",
    "2": "房山区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106192",
    "1": "北京市通州区潞城镇武窑村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106193",
    "1": "北京市通州区潞城镇兴各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106194",
    "1": "北京市通州区潞城镇前疃村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106195",
    "1": "北京市通州区潞城镇夏店村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106196",
    "1": "北京市通州区宋庄镇北窑上村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106197",
    "1": "北京市通州区宋庄镇沟渠庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106198",
    "1": "北京市通州区宋庄镇富豪村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106199",
    "1": "北京市通州区宋庄镇草寺村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106200",
    "1": "北京市通州区宋庄镇吴各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106201",
    "1": "北京市通州区宋庄镇寨里村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106202",
    "1": "北京市通州区宋庄镇平家疃村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106203",
    "1": "北京市通州区宋庄镇徐辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106204",
    "1": "北京市通州区宋庄镇葛渠村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106205",
    "1": "北京市通州区宋庄镇管头村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106206",
    "1": "北京市通州区宋庄镇寨辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106207",
    "1": "北京市通州区宋庄镇王辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106208",
    "1": "北京市通州区宋庄镇双埠头村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106209",
    "1": "北京市通州区张家湾镇东定福庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106832",
    "1": "北京市通州区梨园地区小街二队村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106833",
    "1": "北京市通州区梨园地区大马庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106834",
    "1": "北京市通州区梨园镇小街三队村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106835",
    "1": "北京市通州区梨园镇公庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106836",
    "1": "北京市通州区梨园地区刘老公庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106837",
    "1": "北京市通州区梨园镇砖厂村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106838",
    "1": "北京市通州区梨园镇李老公庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106839",
    "1": "北京市通州区西集镇侯东仪村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106840",
    "1": "北京市通州区西集镇冯各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106841",
    "1": "北京市通州区于家务回族乡王各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106842",
    "1": "北京市通州区于家务回族乡小海字村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106843",
    "1": "北京市通州区于家务回族乡东马各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106844",
    "1": "北京市通州区于家务回族乡大耕垡村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106845",
    "1": "北京市通州区于家务回族乡前伏村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106846",
    "1": "北京市通州区于家务回族乡枣林村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106847",
    "1": "北京市通州区于家务回族乡东垡村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106848",
    "1": "北京市通州区于家务回族乡仇庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106849",
    "1": "北京市通州区于家务回族乡果村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106850",
    "1": "北京市通州区于家务回族乡满庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106851",
    "1": "北京市通州区于家务回族乡南三间房村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106852",
    "1": "北京市通州区于家务回族乡神仙村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106853",
    "1": "北京市通州区马驹桥镇西田阳村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106854",
    "1": "北京市通州区马驹桥镇小杜社村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106855",
    "1": "北京市通州区马驹桥镇团瓢庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106856",
    "1": "北京市通州区马驹桥镇西马各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106857",
    "1": "北京市通州区马驹桥镇姚辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106858",
    "1": "北京市通州区马驹桥镇神驹村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106859",
    "1": "北京市通州区马驹桥镇六郎庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106860",
    "1": "北京市通州区马驹桥镇小周易村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106861",
    "1": "北京市通州区马驹桥镇北门口村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106862",
    "1": "北京市通州区马驹桥镇三街村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106863",
    "1": "北京市通州区马驹桥镇前银子村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106864",
    "1": "北京市通州区马驹桥镇二街村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106865",
    "1": "北京市通州区马驹桥镇东店村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106866",
    "1": "北京市通州区马驹桥镇马村村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106867",
    "1": "北京市通州区马驹桥镇郭村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106868",
    "1": "北京市通州区马驹桥镇周营村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106869",
    "1": "北京市通州区马驹桥镇辛屯村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106870",
    "1": "北京市通州区漷县镇草厂村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106871",
    "1": "北京市通州区漷县镇马堤村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106872",
    "1": "北京市通州区漷县镇长凌营村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106873",
    "1": "北京市通州区漷县镇毛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106874",
    "1": "北京市通州区漷县镇许各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106875",
    "1": "北京市通州区漷县镇后地村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106876",
    "1": "北京市通州区漷县镇东鲁村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106877",
    "1": "北京市通州区漷县镇黄厂铺村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106878",
    "1": "北京市通州区漷县镇南丁庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106879",
    "1": "北京市通州区漷县镇小屯村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106880",
    "1": "北京市通州区漷县镇纪各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106881",
    "1": "北京市通州区漷县镇侯黄庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106882",
    "1": "北京市通州区漷县镇马庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106883",
    "1": "北京市通州区漷县镇东寺庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106884",
    "1": "北京市通州区漷县镇凌庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106885",
    "1": "北京市通州区漷县镇觅子店村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106886",
    "1": "北京市通州区漷县镇东定安村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106887",
    "1": "北京市通州区潞城镇侉店村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106888",
    "1": "北京市通州区潞城镇魏庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106889",
    "1": "北京市通州区宋庄镇六合村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106890",
    "1": "北京市通州区宋庄镇小杨各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106891",
    "1": "北京市通州区宋庄镇高辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106892",
    "1": "北京市通州区宋庄镇邢各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106893",
    "1": "北京市通州区宋庄镇白庙村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106894",
    "1": "北京市通州区宋庄镇北刘村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106895",
    "1": "北京市通州区宋庄镇小堡村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106896",
    "1": "北京市通州区宋庄镇丁各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106897",
    "1": "北京市通州区台湖镇窑上村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106898",
    "1": "北京市通州区台湖镇北火垡村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106899",
    "1": "北京市通州区台湖镇蒋辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106900",
    "1": "北京市通州区台湖镇胡家垡村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106901",
    "1": "北京市通州区台湖镇董村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106902",
    "1": "北京市通州区台湖镇徐庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106903",
    "1": "北京市通州区台湖镇马庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106904",
    "1": "北京市通州区台湖镇丁庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106905",
    "1": "北京市通州区永顺镇前上坡村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106906",
    "1": "北京市通州区永顺镇刘庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106907",
    "1": "北京市通州区永顺镇李庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106908",
    "1": "北京市通州区永顺镇王家场村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106909",
    "1": "北京市通州区永顺镇果元村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106910",
    "1": "北京市通州区永顺镇焦王庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106911",
    "1": "北京市通州区永顺镇永顺村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106912",
    "1": "北京市通州区永顺镇西马庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106913",
    "1": "北京市通州区永乐店镇半截河村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106914",
    "1": "北京市通州区永乐店镇柴厂屯村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106915",
    "1": "北京市通州区永乐店镇陈辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106916",
    "1": "北京市通州区永乐店镇东张各庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106917",
    "1": "北京市通州区永乐店镇胡家村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106918",
    "1": "北京市通州区永乐店镇坚村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106919",
    "1": "北京市通州区永乐店镇马合店村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106920",
    "1": "北京市通州区永乐店镇南堤寺西村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106921",
    "1": "北京市通州区永乐店镇永三村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106922",
    "1": "北京市通州区张家湾镇施园村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106923",
    "1": "北京市通州区张家湾镇里二泗村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106924",
    "1": "北京市通州区张家湾镇土桥村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106925",
    "1": "北京市通州区张家湾镇姚辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106926",
    "1": "北京市通州区张家湾镇大辛庄村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106927",
    "1": "北京市通州区张家湾镇张湾村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106928",
    "1": "北京市通州区张家湾镇牌楼营村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106929",
    "1": "北京市通州区张家湾镇东永和屯村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106930",
    "1": "北京市通州区张家湾镇后街村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106931",
    "1": "北京市通州区张家湾镇大北关村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106932",
    "1": "北京市通州区张家湾镇南火垡村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106933",
    "1": "北京市通州区张家湾镇前街村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106934",
    "1": "北京市通州区张家湾镇后南关村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106935",
    "1": "北京市通州区张家湾镇柳营村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106936",
    "1": "北京市通州区张家湾镇中街村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12106937",
    "1": "北京市通州区张家湾镇高营村卫生室",
    "2": "通州区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "12110001",
    "1": "首都医科大学附属北京潞河医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "12110002",
    "1": "北京市通州区马驹桥镇马驹桥社区卫生服务中心（北京市通州区第二医院）；北京市通州区马驹桥社区医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12110003",
    "1": "北京市通州区中西医结合医院（北京市通州区中西医结合骨伤医院康复中心）",
    "2": "通州区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "12110004",
    "1": "北京市通州区新华医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "12110005",
    "1": "中国人民解放军总医院京东医疗区",
    "2": "通州区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "12110007",
    "1": "北京北方红旗机电有限公司医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "12110008",
    "1": "北京运河中医医院",
    "2": "通州区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "12110009",
    "1": "北京京通医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "12120001",
    "1": "北京市通州区潞城镇潞城社区卫生服务中心(北京市通州区潞城卫生院)",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120002",
    "1": "北京市通州区马驹桥镇大杜社社区卫生服务中心（北京市通州区大杜社卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120003",
    "1": "北京市通州区梨园镇梨园社区卫生服务中心（北京市通州区梨园卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120004",
    "1": "北京市通州区永乐店镇永乐店社区卫生服务中心（北京市通州区永乐店卫生院) 北京市通州区永乐店社区医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120005",
    "1": "北京市通州区张家湾镇张家湾社区卫生服务中心（北京市通州区张家湾卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120006",
    "1": "北京市通州区潞城镇甘棠社区卫生服务中心（北京市通州区甘棠卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120007",
    "1": "北京市通州区西集镇郎府社区卫生服务中心(北京市通州区郎府卫生院)",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120008",
    "1": "北京市通州区漷县镇漷县社区卫生服务中心（北京市通州区漷县卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120009",
    "1": "北京市通州区宋庄镇宋庄社区卫生服务中心（北京市通州区宋庄卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120010",
    "1": "北京市通州区漷县镇觅子店社区卫生服务中心(北京市通州区觅子店卫生院)",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120011",
    "1": "北京市通州区台湖镇台湖社区卫生服务中心（北京市通州区台湖卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120012",
    "1": "北京市通州区台湖镇次渠社区卫生服务中心（北京市通州区次渠卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120013",
    "1": "北京市通州区张家湾镇牛堡屯社区卫生服务中心(北京市通州区牛堡屯卫生院)",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120014",
    "1": "北京市通州区宋庄镇徐辛庄社区卫生服务中心(北京市通州区徐辛庄卫生院)",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120015",
    "1": "北京市通州区西集镇西集社区卫生服务中心（北京市通州区西集卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12120016",
    "1": "北京市通州区于家务回族乡于家务社区卫生服务中心（北京市通州区于家务卫生院）",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "12130002",
    "1": "北京通州北苑中医门诊部",
    "2": "通州区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "12131001",
    "1": "北京通州东方卫生所",
    "2": "通州区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "12131003",
    "1": "北京物资学院综合门诊部",
    "2": "通州区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "12131005",
    "1": "北京中科印物业管理有限公司卫生所",
    "2": "通州区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "12141005",
    "1": "北京市通州区北苑街道怡佳家园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12151002",
    "1": "北京通州中医门诊部",
    "2": "通州区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "12152001",
    "1": "北京市通州区妇幼保健院",
    "2": "通州区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "12153001",
    "1": "北京市通州区精神病医院",
    "2": "通州区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "12154001",
    "1": "北京市通州区疾病预防控制中心结核病防治所",
    "2": "通州区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "12155001",
    "1": "北京市通州区老年病医院",
    "2": "通州区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "12155002",
    "1": "北京正和口腔门诊部",
    "2": "通州区",
    "3": "对外专科",
    "4": "无等级"
  },
  {
    "0": "12161001",
    "1": "北京市通州区永顺镇永顺社区卫生服务中心(北京市通州区永顺卫生院)",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "12162001",
    "1": "北京市通州区中仓街道中仓社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162002",
    "1": "北京市通州区玉桥街道玉桥社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162003",
    "1": "北京市通州区新华街道新华社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162004",
    "1": "北京市通州区北苑街道北苑社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162006",
    "1": "北京市通州区永顺地区八里桥社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162007",
    "1": "北京市通州区潞城镇三元小区社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162008",
    "1": "北京市通州区永顺地区乔庄社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162010",
    "1": "北京市通州区梨园地区群芳园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162011",
    "1": "北京市通州区梨园地区砖厂小区社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162012",
    "1": "北京市通州区中仓街道西上园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162015",
    "1": "北京市通州区永顺镇果园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162016",
    "1": "北京市通州区永顺镇富河园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162017",
    "1": "北京市通州区北苑街道西果园中医药社区卫生服务站；北京市通州区中医医院西果园门诊部",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162018",
    "1": "北京市通州区梨园镇翠屏北里社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162020",
    "1": "北京市通州区中仓街道南街社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162021",
    "1": "北京市通州区中仓街道东关社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162022",
    "1": "北京市通州区梨园镇大稿村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162023",
    "1": "北京市通州区永顺地区京贸社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162024",
    "1": "北京市通州区玉桥街道玉桥南里社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162025",
    "1": "北京市通州区永顺地区西潞苑社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162026",
    "1": "北京市通州区梨园镇半壁店社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162027",
    "1": "北京市通州区梨园镇云景里社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162028",
    "1": "北京市通州区潞城镇紫荆园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162029",
    "1": "北京市通州区梨园镇龙鼎园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162030",
    "1": "北京市通州区永顺镇北马庄社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162031",
    "1": "北京市通州区永顺地区西马庄社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "12162035",
    "1": "北京市通州区台湖镇口子社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13106002",
    "1": "北京市顺义区北务镇马庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106003",
    "1": "北京市顺义区大孙各庄镇西华山村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106004",
    "1": "北京市顺义区大孙各庄镇小故现村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106005",
    "1": "北京市顺义区大孙各庄镇宗家店村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106007",
    "1": "北京市顺义区南法信镇大江洼村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106008",
    "1": "北京市顺义区赵全营镇北郎中村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106036",
    "1": "北京市顺义区北小营镇西府村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106037",
    "1": "北京市顺义区北小营镇小胡营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106038",
    "1": "北京市顺义区大孙各庄镇大坝洼庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106039",
    "1": "北京市顺义区大孙各庄镇大崔各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106040",
    "1": "北京市顺义区大孙各庄镇大洛泡村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106041",
    "1": "北京市顺义区大孙各庄镇大石各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106042",
    "1": "北京市顺义区大孙各庄镇顾家庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106043",
    "1": "北京市顺义区大孙各庄镇后陆马村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106044",
    "1": "北京市顺义区大孙各庄镇户耳山村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106045",
    "1": "北京市顺义区大孙各庄镇客家庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106046",
    "1": "北京市顺义区大孙各庄镇老公庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106047",
    "1": "北京市顺义区大孙各庄镇前岭上村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106048",
    "1": "北京市顺义区大孙各庄镇前陆马村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106049",
    "1": "北京市顺义区大孙各庄镇四福庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106050",
    "1": "北京市顺义区大孙各庄镇佟辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106051",
    "1": "北京市顺义区大孙各庄镇王户庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106052",
    "1": "北京市顺义区大孙各庄镇西辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106053",
    "1": "北京市顺义区大孙各庄镇西尹家府村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106054",
    "1": "北京市顺义区大孙各庄镇湘王庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106055",
    "1": "北京市顺义区大孙各庄镇小坝洼庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106056",
    "1": "北京市顺义区大孙各庄镇小宋各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106057",
    "1": "北京市顺义区大孙各庄镇小塘村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106058",
    "1": "北京市顺义区大孙各庄镇谢辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106059",
    "1": "北京市顺义区大孙各庄镇赵家峪村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106060",
    "1": "北京市顺义区高丽营镇八村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106061",
    "1": "北京市顺义区高丽营镇北王路村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106062",
    "1": "北京市顺义区高丽营镇东马各庄村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106063",
    "1": "北京市顺义区高丽营镇河津营村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106064",
    "1": "北京市顺义区高丽营镇后渠河村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106065",
    "1": "北京市顺义区高丽营镇六村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106066",
    "1": "北京市顺义区高丽营镇南王路村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106067",
    "1": "北京市顺义区高丽营镇三村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106068",
    "1": "北京市顺义区高丽营镇水坡村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106069",
    "1": "北京市顺义区高丽营镇五村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106070",
    "1": "北京市顺义区高丽营镇闫家营村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106071",
    "1": "北京市顺义区李桥镇安里村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106072",
    "1": "北京市顺义区李桥镇堡子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106073",
    "1": "北京市顺义区李桥镇北河村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106074",
    "1": "北京市顺义区李桥镇北桃园村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106075",
    "1": "北京市顺义区李桥镇北庄头村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106076",
    "1": "北京市顺义区李桥镇官庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106077",
    "1": "北京市顺义区李桥镇郭庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106078",
    "1": "北京市顺义区李桥镇后桥村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106079",
    "1": "北京市顺义区李桥镇沮沟村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106080",
    "1": "北京市顺义区李桥镇临清村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106081",
    "1": "北京市顺义区李桥镇芦各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106082",
    "1": "北京市顺义区李桥镇南河村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106083",
    "1": "北京市顺义区李桥镇南桃园村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106084",
    "1": "北京市顺义区李桥镇三四营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106085",
    "1": "北京市顺义区李桥镇沙浮村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106086",
    "1": "北京市顺义区李桥镇史庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106087",
    "1": "北京市顺义区李桥镇苏庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106088",
    "1": "北京市顺义区李桥镇头二营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106089",
    "1": "北京市顺义区李桥镇王家场村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106090",
    "1": "北京市顺义区李桥镇吴庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106091",
    "1": "北京市顺义区李桥镇西大坨村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106092",
    "1": "北京市顺义区李桥镇西树行村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106093",
    "1": "北京市顺义区李桥镇庄子营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106094",
    "1": "北京市顺义区李遂镇东营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106095",
    "1": "北京市顺义区李遂镇葛代子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106096",
    "1": "北京市顺义区李遂镇后营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106097",
    "1": "北京市顺义区李遂镇李遂村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106098",
    "1": "北京市顺义区李遂镇李庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106099",
    "1": "北京市顺义区李遂镇前营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106100",
    "1": "北京市顺义区李遂镇魏辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106101",
    "1": "北京市顺义区李遂镇西营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106102",
    "1": "北京市顺义区李遂镇宣庄户村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106103",
    "1": "北京市顺义区李遂镇赵庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106104",
    "1": "北京市顺义区龙湾屯镇焦庄户村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106105",
    "1": "北京市顺义区龙湾屯镇柳庄户村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106106",
    "1": "北京市顺义区龙湾屯镇龙湾屯村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106107",
    "1": "北京市顺义区龙湾屯镇南坞村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106108",
    "1": "北京市顺义区龙湾屯镇七连庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106109",
    "1": "北京市顺义区龙湾屯镇山里辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106110",
    "1": "北京市顺义区龙湾屯镇史中坞村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106111",
    "1": "北京市顺义区龙湾屯镇树行村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106112",
    "1": "北京市顺义区龙湾屯镇唐洞村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106113",
    "1": "北京市顺义区龙湾屯镇小北坞村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106114",
    "1": "北京市顺义区龙湾屯镇张中坞村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106115",
    "1": "北京市顺义区马坡地区办事处毛家营村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106116",
    "1": "北京市顺义区马坡地区办事处向前村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106117",
    "1": "北京市顺义区马坡镇荆卷村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106118",
    "1": "北京市顺义区马坡镇泥河村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106119",
    "1": "北京市顺义区马坡镇秦武姚村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106120",
    "1": "北京市顺义区马坡镇姚店村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106122",
    "1": "北京市顺义区木林镇安辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106123",
    "1": "北京市顺义区木林镇大林村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106124",
    "1": "北京市顺义区木林镇东沿头村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106125",
    "1": "北京市顺义区木林镇潘家坟村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106126",
    "1": "北京市顺义区木林镇前王各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106127",
    "1": "北京市顺义区木林镇上园子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106128",
    "1": "北京市顺义区木林镇小韩庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106129",
    "1": "北京市顺义区木林镇孝德村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106130",
    "1": "北京市顺义区木林镇长林庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106131",
    "1": "北京市顺义区南彩社区卫生服务中心坞里社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13106132",
    "1": "北京市顺义区南彩镇大兴庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106133",
    "1": "北京市顺义区南彩镇杜刘庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106134",
    "1": "北京市顺义区南彩镇黄家场村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106135",
    "1": "北京市顺义区南彩镇柳行村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106136",
    "1": "北京市顺义区南彩镇南彩村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106137",
    "1": "北京市顺义区南彩镇前郝家疃村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106138",
    "1": "北京市顺义区南彩镇水屯村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106139",
    "1": "北京市顺义区南彩镇太平庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106140",
    "1": "北京市顺义区南彩镇洼里村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106141",
    "1": "北京市顺义区南彩镇西江头村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106142",
    "1": "北京市顺义区南彩镇于辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106143",
    "1": "北京市顺义区南法信镇东杜兰村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106144",
    "1": "北京市顺义区南法信镇焦各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106145",
    "1": "北京市顺义区南法信镇三家店村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106146",
    "1": "北京市顺义区南法信镇西海洪村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106147",
    "1": "北京市顺义区牛栏山镇安乐村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106148",
    "1": "北京市顺义区牛栏山镇北军营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106149",
    "1": "北京市顺义区牛栏山镇北孙各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106150",
    "1": "北京市顺义区牛栏山镇东范各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106151",
    "1": "北京市顺义区牛栏山镇富各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106152",
    "1": "北京市顺义区牛栏山镇后晏子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106153",
    "1": "北京市顺义区牛栏山镇金牛村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106154",
    "1": "北京市顺义区牛栏山镇芦正卷村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106155",
    "1": "北京市顺义区牛栏山镇前晏子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106156",
    "1": "北京市顺义区牛栏山镇史家口村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106157",
    "1": "北京市顺义区牛栏山镇相各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106158",
    "1": "北京市顺义区仁和镇北兴村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106159",
    "1": "北京市顺义区仁和镇庄头村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106160",
    "1": "北京市顺义区杨镇东庞村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106161",
    "1": "北京市顺义区杨镇侉子营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106162",
    "1": "北京市顺义区杨镇李辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106163",
    "1": "北京市顺义区杨镇齐家务村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106164",
    "1": "北京市顺义区杨镇王辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106165",
    "1": "北京市顺义区杨镇下坡村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106166",
    "1": "北京市顺义区杨镇辛庄户村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106167",
    "1": "北京市顺义区杨镇辛庄子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106168",
    "1": "北京市顺义区杨镇徐庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106169",
    "1": "北京市顺义区杨镇于庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106170",
    "1": "北京市顺义区张镇白辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106171",
    "1": "北京市顺义区张镇柏树庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106172",
    "1": "北京市顺义区张镇北营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106173",
    "1": "北京市顺义区张镇厂门口村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106174",
    "1": "北京市顺义区张镇虫王庙村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106175",
    "1": "北京市顺义区张镇大故现村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106176",
    "1": "北京市顺义区张镇港西村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106177",
    "1": "北京市顺义区张镇侯庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106178",
    "1": "北京市顺义区张镇贾家洼子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106179",
    "1": "北京市顺义区张镇李家洼子卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106180",
    "1": "北京市顺义区张镇刘辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106181",
    "1": "北京市顺义区张镇吕布屯村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106182",
    "1": "北京市顺义区张镇聂庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106183",
    "1": "北京市顺义区张镇前苏桥村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106184",
    "1": "北京市顺义区张镇前王会村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106185",
    "1": "北京市顺义区张镇王庄村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106186",
    "1": "北京市顺义区张镇小曹庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106187",
    "1": "北京市顺义区张镇小三渠村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106188",
    "1": "北京市顺义区张镇行宫村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106189",
    "1": "北京市顺义区张镇雁户庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106190",
    "1": "北京市顺义区张镇朱庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106191",
    "1": "北京市顺义区赵全营镇豹房村第一卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106210",
    "1": "北京市顺义区北石槽镇大柳树营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106211",
    "1": "北京市顺义区北石槽镇东辛庄村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106212",
    "1": "北京市顺义区北石槽镇李家史山村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106213",
    "1": "北京市顺义区北石槽镇刘各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106214",
    "1": "北京市顺义区北石槽镇南石槽村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106215",
    "1": "北京市顺义区北石槽镇武各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106216",
    "1": "北京市顺义区北石槽镇西范各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106217",
    "1": "北京市顺义区北石槽镇西赵各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106218",
    "1": "北京市顺义区北石槽镇营尔村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106219",
    "1": "北京市顺义区北石槽镇中滩营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106220",
    "1": "北京市顺义区北务镇仓上村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106221",
    "1": "北京市顺义区北务镇陈辛庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106222",
    "1": "北京市顺义区北务镇东地村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106223",
    "1": "北京市顺义区北务镇林上村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106224",
    "1": "北京市顺义区北务镇南辛庄户村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106225",
    "1": "北京市顺义区北务镇王各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106226",
    "1": "北京市顺义区北务镇小珠宝村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106227",
    "1": "北京市顺义区北务镇于地村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106228",
    "1": "北京市顺义区北务镇珠宝屯村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106229",
    "1": "北京市顺义区北务镇庄子村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106230",
    "1": "北京市顺义区北小营镇东乌鸡村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106231",
    "1": "北京市顺义区北小营镇牛富屯村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106232",
    "1": "北京市顺义区赵全营镇白庙村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106233",
    "1": "北京市顺义区赵全营镇大官庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106234",
    "1": "北京市顺义区赵全营镇东绛洲营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106235",
    "1": "北京市顺义区赵全营镇东水泉村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106236",
    "1": "北京市顺义区赵全营镇河庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106237",
    "1": "北京市顺义区赵全营镇后桑园村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106238",
    "1": "北京市顺义区赵全营镇稷山营第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106239",
    "1": "北京市顺义区赵全营镇解放村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106240",
    "1": "北京市顺义区赵全营镇联庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106241",
    "1": "北京市顺义区赵全营镇马家堡村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106242",
    "1": "北京市顺义区赵全营镇去碑营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106243",
    "1": "北京市顺义区赵全营镇西陈各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106244",
    "1": "北京市顺义区赵全营镇西绛州营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106245",
    "1": "北京市顺义区赵全营镇西水泉村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106246",
    "1": "北京市顺义区赵全营镇小高丽营村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106247",
    "1": "北京市顺义区赵全营镇忻州营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13106248",
    "1": "北京市顺义区赵全营镇燕华营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "13110001",
    "1": "北京市顺义区医院",
    "2": "顺义区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "13110002",
    "1": "北京市顺义区杨镇社区卫生服务中心 北京市顺义区第二医院",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13110003",
    "1": "北京市顺义区第三医院（北京市顺义区牛栏山社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13110005",
    "1": "北京市顺义区法医院",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13111002",
    "1": "北京京顺医院",
    "2": "顺义区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "13120001",
    "1": "北京市顺义区北石槽社区卫生服务中心（北京市顺义区北石槽镇卫生院）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120002",
    "1": "北京市顺义区空港医院（北京市顺义区后沙峪镇社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "13120003",
    "1": "北京市顺义区仁和镇卫生院（北京市顺义区仁和社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120004",
    "1": "北京市顺义区南法信社区卫生服务中心(北京市顺义区南法信镇卫生院)",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120005",
    "1": "北京市顺义区马坡镇卫生院（北京市顺义区马坡镇社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120006",
    "1": "北京市顺义区天竺社区卫生服务中心（北京市顺义区天竺镇卫生院）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120007",
    "1": "北京市顺义区李桥镇卫生院（北京市顺义区李桥镇社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120008",
    "1": "北京市顺义区赵全营镇板桥卫生院（北京市顺义区赵全营镇板桥社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120009",
    "1": "北京市顺义区高丽营镇张喜庄卫生院（北京市顺义区高丽营镇张喜庄社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120010",
    "1": "北京市顺义区赵全营社区卫生服务中心(北京市顺义区赵全营镇卫生院)",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120011",
    "1": "北京市顺义区高丽营镇卫生院（北京市顺义区高丽营镇社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120012",
    "1": "北京市顺义区南彩镇俸伯卫生院（北京市顺义区南彩镇俸伯社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120013",
    "1": "北京市顺义区南彩镇卫生院（北京市顺义区南彩社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120014",
    "1": "北京市顺义区张镇卫生院(北京市顺义区张镇社区卫生服务中心)",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120016",
    "1": "北京市顺义区李遂社区卫生服务中心（北京市顺义区李遂镇卫生院）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120017",
    "1": "北京市顺义区北务社区卫生服务中心（北京市顺义区北务镇卫生院）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120018",
    "1": "北京市顺义区杨镇小店卫生院（北京市顺义区杨镇小店社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120019",
    "1": "北京市顺义区大孙各庄镇卫生院 北京市顺义区大孙各庄镇社区卫生服务中心",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "13120020",
    "1": "北京市顺义区杨镇沙岭卫生院（北京市顺义区杨镇沙岭社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120021",
    "1": "北京市顺义区北小营镇卫生院（北京市顺义区北小营镇社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13120022",
    "1": "北京市顺义区龙湾屯镇卫生院（北京市顺义区龙湾屯镇社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13151001",
    "1": "北京市顺义区中医医院（北京中医医院顺义医院）",
    "2": "顺义区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "13151002",
    "1": "北京杏园金方国医医院",
    "2": "顺义区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "13152001",
    "1": "北京市顺义区妇幼保健院（北京儿童医院顺义妇儿医院）（北京市顺义区妇幼保健计划生育服务中心）",
    "2": "顺义区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "13153001",
    "1": "北京市顺义区精神病医院(北京市顺义区精神卫生防治所)",
    "2": "顺义区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "13154001",
    "1": "北京市顺义区光明社区卫生服务中心",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13161001",
    "1": "北京市顺义区城区社区卫生服务中心",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "13162001",
    "1": "北京市顺义区城区社区卫生服务中心双兴南区社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162002",
    "1": "北京市顺义区光明社区卫生服务中心绿港家园社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162003",
    "1": "北京市顺义区城区社区卫生服务中心石园社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162004",
    "1": "北京市顺义区光明社区卫生服务中心滨河社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162005",
    "1": "北京市顺义区旺泉社区卫生服务中心西辛南区社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162006",
    "1": "北京市顺义区城区社区卫生服务中心五里仓社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162007",
    "1": "北京市顺义区光明社区卫生服务中心裕龙社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162008",
    "1": "北京市顺义区城区社区卫生服务中心建新北区社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162010",
    "1": "北京市顺义区光明社区卫生服务中心东兴社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162011",
    "1": "北京市顺义区城区社区卫生服务中心义宾社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "13162012",
    "1": "北京市顺义区空港医院火神营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14106368",
    "1": "北京市昌平区延寿镇沙岭村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106369",
    "1": "北京市昌平区延寿镇望宝川村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106370",
    "1": "北京市昌平区崔村社区卫生服务中心八家社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14106371",
    "1": "北京市昌平区崔村社区卫生服务中心麻峪社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14106372",
    "1": "北京市昌平区十三陵镇大岭沟村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106373",
    "1": "北京市昌平区十三陵镇庆陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106374",
    "1": "北京市昌平区十三陵镇德陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106375",
    "1": "北京市昌平区十三陵镇王庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106376",
    "1": "北京市昌平区兴寿镇肖村村卫生室1",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106377",
    "1": "北京市昌平区小汤山镇常兴庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106378",
    "1": "北京市昌平区小汤山镇小东流村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14106379",
    "1": "北京市昌平区小汤山镇小赴任庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "14110001",
    "1": "北京市昌平区医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "14110002",
    "1": "北京市昌平区沙河医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "14110003",
    "1": "北京市昌平区南口医院北京市昌平区南口中西医结合医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "14110004",
    "1": "北京市昌平区中西医结合医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "14110005",
    "1": "北京市昌平区回龙观社区卫生服务中心北京市昌平区回龙观镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110006",
    "1": "北京市昌平区沙河社区卫生服务中心北京市昌平区沙河镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110007",
    "1": "北京市昌平区崔村社区卫生服务中心北京市昌平区崔村镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110008",
    "1": "北京市昌平区城南社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110009",
    "1": "北京市昌平区马池口社区卫生服务中心北京市昌平区马池口镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110010",
    "1": "北京市昌平区百善社区卫生服务中心北京市昌平区百善镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110011",
    "1": "北京市昌平区兴寿社区卫生服务中心北京市昌平区兴寿镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110012",
    "1": "北京市昌平区小汤山社区卫生服务中心北京市昌平区小汤山镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110013",
    "1": "北京市昌平区北七家社区卫生服务中心北京市昌平区北七家镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110014",
    "1": "北京市昌平区十三陵社区卫生服务中心北京市昌平区十三陵镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110015",
    "1": "北京市昌平区南邵社区卫生服务中心北京市昌平区南邵镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110016",
    "1": "北京市昌平区流村社区卫生服务中心北京市昌平区流村镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110017",
    "1": "北京市昌平区阳坊社区卫生服务中心北京市昌平区阳坊镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110018",
    "1": "北京市昌平区延寿社区卫生服务中心北京市昌平区延寿镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110019",
    "1": "北京小汤山医院（北京小汤山疗养院）",
    "2": "昌平区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "14110021",
    "1": "北京市平板玻璃工业公司职工医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "14110024",
    "1": "北京市昌平区马池口社区卫生服务中心南车社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14110028",
    "1": "北京国医堂中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "14110031",
    "1": "北京太申祥和中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "14110032",
    "1": "北京龙禧医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110033",
    "1": "北京昌平汇仁医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110034",
    "1": "北京天苑医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110035",
    "1": "北京同汇中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "14110036",
    "1": "北京亚美医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110037",
    "1": "北京昌平区龙华医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14110038",
    "1": "北京太阳城医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14111001",
    "1": "华北电力大学医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14111002",
    "1": "中国石油大学（北京）医院",
    "2": "昌平区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "14111003",
    "1": "中国政法大学校医院",
    "2": "昌平区",
    "3": "对内",
    "4": "一级无等"
  },
  {
    "0": "14111004",
    "1": "北京昌平臻俐康医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "14111005",
    "1": "北京昌平普一医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "14111006",
    "1": "北京安达医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14111007",
    "1": "北京昌平天通仁和中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "14120001",
    "1": "北京市昌平区小汤山社区卫生服务中心大东流社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14120002",
    "1": "北京市昌平区兴寿社区卫生服务中心上苑社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14120003",
    "1": "北京市昌平区北七家社区卫生服务中心燕丹社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14120004",
    "1": "北京市昌平区马池口社区卫生服务中心马池口社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14120005",
    "1": "北京市昌平区延寿社区卫生服务中心下庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14120006",
    "1": "北京市昌平区南口社区卫生服务中心桃洼社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14120007",
    "1": "北京市昌平区沙河社区卫生服务中心七里渠社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14120009",
    "1": "北京市昌平区流村社区卫生服务中心高崖口社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14130001",
    "1": "航空总医院天通苑门诊部",
    "2": "昌平区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "14130003",
    "1": "北京昌平燕平家园门诊部",
    "2": "昌平区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "14130004",
    "1": "北京昌平谦爱门诊部",
    "2": "昌平区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "14130005",
    "1": "北京昌平天寿康门诊部",
    "2": "昌平区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "14131001",
    "1": "中国人民解放军总医院京北医疗区阳坊门诊部（西院区）",
    "2": "昌平区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "14141001",
    "1": "北京农学院校医院",
    "2": "昌平区",
    "3": "对内",
    "4": "一级甲等"
  },
  {
    "0": "14151001",
    "1": "北京市昌平区中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "14151002",
    "1": "北京市昌平区天通苑中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "14151003",
    "1": "北京昌平同康中医门诊部",
    "2": "昌平区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "14151004",
    "1": "北京昌平天通益康中医门诊部",
    "2": "昌平区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "14152001",
    "1": "北京市昌平区妇幼保健院 北京市昌平区妇幼保健计划生育服务中心",
    "2": "昌平区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "14153001",
    "1": "北京回龙观医院（精神病专科）",
    "2": "昌平区",
    "3": "对外专科",
    "4": "三级甲等"
  },
  {
    "0": "14153002",
    "1": "北京民康医院（精神病、老年病专科）",
    "2": "昌平区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "14153003",
    "1": "北京市昌平区精神卫生保健院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "14154001",
    "1": "北京市昌平区结核病防治所",
    "2": "昌平区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "14155001",
    "1": "北京市昌平区东小口社区卫生服务中心北京市昌平区东小口镇卫生院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "14155002",
    "1": "北京昌平圣济骨伤医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "14155003",
    "1": "北京皇城股骨头坏死专科医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "14155005",
    "1": "北京市亚太中医骨科医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "14155006",
    "1": "北京昌平和安医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "14155008",
    "1": "北京昌平区光明骨伤医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "14162001",
    "1": "北京市昌平区城区畅椿阁社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162002",
    "1": "北京市昌平区城区永安社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162003",
    "1": "北京市昌平区城区东关南里社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162004",
    "1": "北京昌平普德中医药研究所西环里中医门诊部",
    "2": "昌平区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "14162005",
    "1": "北京市昌平区城区园区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162006",
    "1": "北京市昌平区城区西关社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162007",
    "1": "北京市昌平区城区二街社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162008",
    "1": "北京市昌平区城区郝庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162009",
    "1": "北京市昌平区城区宁馨苑社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162010",
    "1": "北京市昌平区城区八街社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162011",
    "1": "北京市昌平区回龙观社区卫生服务中心龙华园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162012",
    "1": "北京市昌平区回龙观社区卫生服务中心云趣园三区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162013",
    "1": "北京市昌平区回龙观社区卫生服务中心融泽嘉园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162014",
    "1": "北京市昌平区回龙观社区卫生服务中心二拨子社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162015",
    "1": "北京市昌平区回龙观社区卫生服务中心北店嘉园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162016",
    "1": "北京市昌平区回龙观社区卫生服务中心东村家园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162017",
    "1": "北京市昌平区回龙观社区卫生服务中心风雅园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "14162020",
    "1": "北京市昌平区城北街道一街社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "15106501",
    "1": "北京市大兴区安定镇沙河村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106502",
    "1": "北京市大兴区安定镇堡林庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106503",
    "1": "北京市大兴区安定镇佟营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106504",
    "1": "北京市大兴区安定镇于家务村第一卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106505",
    "1": "北京市大兴区安定镇于家务村第二卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106506",
    "1": "北京市大兴区北臧村镇西王庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106507",
    "1": "北京市大兴区北臧村镇梨园村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106508",
    "1": "北京市大兴区北臧村镇前管营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106509",
    "1": "北京市大兴区北臧村镇六合庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106510",
    "1": "北京市大兴区北臧村镇八家村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106511",
    "1": "北京市大兴区北臧村镇西大营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106512",
    "1": "北京市大兴区采育镇倪家村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106513",
    "1": "北京市大兴区采育镇施家务村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106514",
    "1": "北京市大兴区采育镇哱啰庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106515",
    "1": "北京市大兴区采育镇前甫村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106516",
    "1": "北京市大兴区采育镇大皮营二村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106517",
    "1": "北京市大兴区采育镇东庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106518",
    "1": "北京市大兴区采育镇北山东村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106519",
    "1": "北京市大兴区采育镇大里庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106520",
    "1": "大兴区黄村镇宋庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106521",
    "1": "北京市大兴区黄村镇狼垡二村村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106522",
    "1": "北京市大兴区黄村镇狼垡三村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106523",
    "1": "北京市大兴区黄村镇狼垡四村村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106524",
    "1": "北京市大兴区黄村镇西芦城村村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106525",
    "1": "北京市大兴区礼贤镇东郏河村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106526",
    "1": "北京市大兴区礼贤镇西白疃村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106527",
    "1": "北京市大兴区礼贤镇河北头村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106528",
    "1": "北京市大兴区礼贤镇伍各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106529",
    "1": "大兴区庞各庄镇南小营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106530",
    "1": "北京市大兴区庞各庄镇常各庄村第二卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106531",
    "1": "北京市大兴区庞各庄镇东黑垡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106532",
    "1": "北京市大兴区庞各庄镇东义堂村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106533",
    "1": "北京市大兴区庞各庄镇东中堡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106534",
    "1": "北京市大兴区庞各庄镇梨花村第二卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106535",
    "1": "大兴区庞各庄镇前曹各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106536",
    "1": "北京市大兴区庞各庄镇北曹各庄村第二卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106537",
    "1": "北京市大兴区庞各庄镇宋各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106538",
    "1": "北京市大兴区庞各庄镇四各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106539",
    "1": "北京市大兴区青云店镇杨各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106540",
    "1": "北京市大兴区青云店镇小铺头村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106541",
    "1": "北京市大兴区青云店镇北野场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106542",
    "1": "北京市大兴区青云店镇东迴城村第二卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106543",
    "1": "北京市大兴区青云店镇东回城村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106544",
    "1": "北京市大兴区青云店镇东辛屯村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106545",
    "1": "北京市大兴区青云店镇西杭子村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106546",
    "1": "北京市大兴区青云店镇孝义营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106547",
    "1": "北京市大兴区青云店镇霍洲营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106548",
    "1": "北京市大兴区青云店镇马凤岗村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106549",
    "1": "北京市大兴区青云店镇顾庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106550",
    "1": "北京市大兴区青云店镇东鲍辛庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106551",
    "1": "北京市大兴区青云店镇泥营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106552",
    "1": "北京市大兴区青云店镇北店村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106553",
    "1": "北京市大兴区青云店镇太平庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106554",
    "1": "北京市大兴区青云店镇垡上营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106555",
    "1": "北京市大兴区青云店镇沙堆营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106556",
    "1": "北京市大兴区青云店镇东孙村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106557",
    "1": "北京市大兴区青云店镇寺上村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106558",
    "1": "北京市大兴区青云店镇小张本庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106559",
    "1": "北京市大兴区黄村镇李村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106560",
    "1": "北京市大兴区魏善庄镇查家马房村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106561",
    "1": "北京市大兴区魏善庄镇后苑上村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106562",
    "1": "北京市大兴区魏善庄镇李家场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106563",
    "1": "北京市大兴区魏善庄镇南田各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106564",
    "1": "北京市大兴区魏善庄镇穆园子村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106565",
    "1": "北京市大兴区榆垡镇十里铺村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106566",
    "1": "北京市大兴区榆垡镇东瓮各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106567",
    "1": "北京市大兴区榆垡镇新桥村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106568",
    "1": "北京市大兴区榆垡镇辛庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106569",
    "1": "北京市大兴区榆垡镇辛安庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106570",
    "1": "北京市大兴区榆垡镇邓家屯村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106571",
    "1": "北京市大兴区榆垡镇张家务村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106572",
    "1": "北京市大兴区长子营镇孙庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106573",
    "1": "北京市大兴区长子营镇朱庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106574",
    "1": "北京市大兴区长子营镇靳七营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106575",
    "1": "北京市大兴区长子营镇佟庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106576",
    "1": "北京市大兴区长子营镇西北台村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106577",
    "1": "北京市大兴区长子营镇赵县营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106578",
    "1": "北京市大兴区长子营镇潞城营三村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106579",
    "1": "北京市大兴区长子营镇南蒲洲村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106580",
    "1": "北京市大兴区长子营镇白庙村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106581",
    "1": "北京市大兴区长子营镇李堡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "15106582",
    "1": "北京市大兴区长子营镇赤鲁村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106249",
    "1": "北京市怀柔区长哨营满族乡大沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106250",
    "1": "北京市怀柔区九渡河镇花木村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106444",
    "1": "北京市怀柔区汤河口镇小梁前村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106445",
    "1": "北京市怀柔区汤河口镇古石沟门村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106446",
    "1": "北京市怀柔区汤河口镇卜营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106447",
    "1": "北京市怀柔区汤河口镇大黄塘村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106448",
    "1": "北京市怀柔区汤河口镇小黄塘村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106449",
    "1": "北京市怀柔区汤河口镇东湾子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106450",
    "1": "北京市怀柔区宝山镇养渔池村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106451",
    "1": "北京市怀柔区宝山镇对石村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106452",
    "1": "北京市怀柔区宝山镇西黄梁村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106453",
    "1": "北京市怀柔区宝山镇盘道沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106454",
    "1": "北京市怀柔区宝山镇西帽山村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106455",
    "1": "北京市怀柔区宝山镇大黄木厂村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106456",
    "1": "北京市怀柔区宝山镇下坊村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106457",
    "1": "北京市怀柔区宝山镇转年村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106458",
    "1": "北京市怀柔区宝山镇杨树下村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106459",
    "1": "北京市怀柔区宝山镇郑栅子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106460",
    "1": "北京市怀柔区宝山镇温栅子村第一卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106461",
    "1": "北京市怀柔区宝山镇阳坡村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106462",
    "1": "北京市怀柔区宝山镇四道窝铺村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106463",
    "1": "北京市怀柔区宝山镇菜树甸村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106464",
    "1": "北京市怀柔区宝山镇江村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106465",
    "1": "北京市怀柔区长哨营满族乡东南沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106466",
    "1": "北京市怀柔区长哨营满族乡老西沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106467",
    "1": "北京市怀柔区长哨营满族乡遥岭村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106468",
    "1": "北京市怀柔区长哨营满族乡三岔口村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106469",
    "1": "北京市怀柔区长哨营满族乡大地村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106470",
    "1": "北京市怀柔区长哨营满族乡榆树湾村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106471",
    "1": "北京市怀柔区长哨营满族乡古洞沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106472",
    "1": "北京市怀柔区长哨营满族乡东辛店村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106473",
    "1": "北京市怀柔区长哨营满族乡北干沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106474",
    "1": "北京市怀柔区长哨营满族乡四道河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106476",
    "1": "北京市怀柔区长哨营满族乡项栅子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106477",
    "1": "北京市怀柔区长哨营满族乡八道河第一村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106478",
    "1": "北京市怀柔区长哨营满族乡后沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106479",
    "1": "北京市怀柔区长哨营满族乡老沟门村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106480",
    "1": "北京市怀柔区长哨营满族乡三道窝铺村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106481",
    "1": "北京市怀柔区喇叭沟门满族乡胡营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106588",
    "1": "北京市怀柔区怀柔镇葛各庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106589",
    "1": "北京市怀柔区怀柔镇大屯村第二卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106590",
    "1": "北京市怀柔区怀柔镇大中富乐村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106591",
    "1": "北京市怀柔区怀柔镇红螺镇村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106592",
    "1": "北京市怀柔区怀柔镇西三村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106593",
    "1": "北京市怀柔区怀柔镇东四村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106594",
    "1": "北京市怀柔区怀柔镇芦庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106595",
    "1": "北京市怀柔区怀柔镇郭家坞村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106596",
    "1": "北京市怀柔区怀柔镇兴隆庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106597",
    "1": "北京市怀柔区怀柔镇卧龙岗村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106598",
    "1": "北京市怀柔区怀柔镇王化村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106599",
    "1": "北京市怀柔区汤河口镇二号沟门村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106600",
    "1": "北京市怀柔区汤河口镇许营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106601",
    "1": "北京市怀柔区汤河口镇银河沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106602",
    "1": "北京市怀柔区汤河口镇大栅子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106603",
    "1": "北京市怀柔区汤河口镇东帽湾村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106604",
    "1": "北京市怀柔区汤河口镇大榆树村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106605",
    "1": "北京市怀柔区汤河口镇新地村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106606",
    "1": "北京市怀柔区汤河口镇大蒲池沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106607",
    "1": "北京市怀柔区喇叭沟门满族乡西府营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106608",
    "1": "北京市怀柔区喇叭沟门满族乡中榆树店村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106609",
    "1": "北京市怀柔区喇叭沟门满族乡下河北村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106610",
    "1": "北京市怀柔区喇叭沟门满族乡孙栅子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106611",
    "1": "北京市怀柔区喇叭沟门满族乡北辛店村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106612",
    "1": "北京市怀柔区喇叭沟门满族乡苗营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106613",
    "1": "北京市怀柔区喇叭沟门满族乡东岔村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106614",
    "1": "北京市怀柔区喇叭沟门满族乡对角沟门村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106615",
    "1": "北京市怀柔区喇叭沟门满族乡上台子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106616",
    "1": "北京市怀柔区庙城镇王史山村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106617",
    "1": "北京市怀柔区庙城镇李两河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106618",
    "1": "北京市怀柔区庙城镇西台上村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106619",
    "1": "北京市怀柔区庙城镇西台下第一村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106620",
    "1": "北京市怀柔区庙城镇高两河村第一卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106621",
    "1": "北京市怀柔区杨宋镇杨宋庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106622",
    "1": "北京市怀柔区杨宋镇西树行村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106623",
    "1": "北京市怀柔区杨宋镇南年丰村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106624",
    "1": "北京市怀柔区杨宋镇四季屯村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106625",
    "1": "北京市怀柔区杨宋镇解村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106626",
    "1": "北京市怀柔区杨宋镇花园村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106627",
    "1": "北京市怀柔区杨宋镇安乐庄第一村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106628",
    "1": "北京市怀柔区杨宋镇太平庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106629",
    "1": "北京市怀柔区杨宋镇梭草村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106630",
    "1": "北京市怀柔区桥梓镇前桥梓村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106631",
    "1": "北京市怀柔区桥梓镇东茶坞村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106632",
    "1": "北京市怀柔区桥梓镇西茶坞村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106633",
    "1": "北京市怀柔区桥梓镇前茶坞村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106634",
    "1": "北京市怀柔区桥梓镇沙峪口村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106635",
    "1": "北京市怀柔区桥梓镇新王峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106636",
    "1": "北京市怀柔区桥梓镇上王峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106637",
    "1": "北京市怀柔区桥梓镇岐庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106638",
    "1": "北京市怀柔区桥梓镇东凤山村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106639",
    "1": "北京市怀柔区桥梓镇红林村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106640",
    "1": "北京市怀柔区桥梓镇口头村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106641",
    "1": "北京市怀柔区桥梓镇凯甲庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106642",
    "1": "北京市怀柔区桥梓镇峪口村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106643",
    "1": "北京市怀柔区桥梓镇峪沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106644",
    "1": "北京市怀柔区桥梓镇一渡河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106645",
    "1": "北京市怀柔区桥梓镇后辛庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106646",
    "1": "北京市怀柔区桥梓镇前辛庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106647",
    "1": "北京市怀柔区桥梓镇秦家东庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106648",
    "1": "北京市怀柔区桥梓镇杨家东庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106649",
    "1": "北京市怀柔区渤海镇龙泉庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106650",
    "1": "北京市怀柔区渤海镇南冶村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106651",
    "1": "北京市怀柔区渤海镇洞台村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106652",
    "1": "北京市怀柔区渤海镇铁矿峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106653",
    "1": "北京市怀柔区渤海镇大榛峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106654",
    "1": "北京市怀柔区渤海镇六渡河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106655",
    "1": "北京市怀柔区渤海镇四渡河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106656",
    "1": "北京市怀柔区渤海镇苇店村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106657",
    "1": "北京市怀柔区渤海镇北沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106658",
    "1": "北京市怀柔区渤海镇慕田峪长城旅游区慕田峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106659",
    "1": "北京市怀柔区九渡河镇西四渡河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106660",
    "1": "北京市怀柔区九渡河镇吉寺村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106662",
    "1": "北京市怀柔区九渡河镇黄花镇第一村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106663",
    "1": "北京市怀柔区九渡河镇东宫村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106664",
    "1": "北京市怀柔区九渡河镇西台村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106665",
    "1": "北京市怀柔区九渡河镇撞道口村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106666",
    "1": "北京市怀柔区九渡河镇石湖峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106667",
    "1": "北京市怀柔区九渡河镇西水峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106668",
    "1": "北京市怀柔区九渡河镇二道关第一村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106669",
    "1": "北京市怀柔区九渡河镇杏树台村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106670",
    "1": "北京市怀柔区九渡河镇庙上村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106671",
    "1": "北京市怀柔区九渡河镇红庙村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106672",
    "1": "北京市怀柔区怀北镇邓各庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106673",
    "1": "北京市怀柔区怀北镇椴树岭村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106674",
    "1": "北京市怀柔区怀北镇怀北庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106675",
    "1": "北京市怀柔区雁栖镇官地村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106676",
    "1": "北京市怀柔区雁栖镇头道梁村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106677",
    "1": "北京市怀柔区雁栖镇西栅子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106678",
    "1": "北京市怀柔区雁栖镇八道河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106679",
    "1": "北京市怀柔区雁栖镇交界河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106680",
    "1": "北京市怀柔区北房镇小罗山卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106681",
    "1": "北京市怀柔区北房镇新房子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106682",
    "1": "北京市怀柔区北房镇小周各庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106683",
    "1": "北京市怀柔区北房镇梨元庄第一村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106684",
    "1": "北京市怀柔区北房镇大罗山村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16106685",
    "1": "北京市怀柔区北房镇黄吉营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170001",
    "1": "北京市怀柔区宝山镇松树台子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170002",
    "1": "北京市怀柔区宝山镇牛圈子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170003",
    "1": "北京市怀柔区宝山镇四道河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170004",
    "1": "北京市怀柔区宝山镇下栅子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170005",
    "1": "北京市怀柔区琉璃庙镇安洲坝村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170006",
    "1": "北京市怀柔区琉璃庙镇老公营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170007",
    "1": "北京市怀柔区琉璃庙镇崎峰茶村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170008",
    "1": "北京市怀柔区琉璃庙镇孙胡沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170009",
    "1": "北京市怀柔区琉璃庙镇西湾子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170010",
    "1": "北京市怀柔区琉璃庙镇后山铺村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170011",
    "1": "北京市怀柔区琉璃庙镇碾子湾村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170012",
    "1": "北京市怀柔区宝山镇三块石村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170013",
    "1": "北京市怀柔区宝山镇超梁子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170014",
    "1": "北京市怀柔区琉璃庙镇柏查子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170015",
    "1": "北京市怀柔区琉璃庙镇青石岭村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170016",
    "1": "北京市怀柔区喇叭沟门满族乡官帽山村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170017",
    "1": "北京市怀柔区北房镇郑家庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170018",
    "1": "北京市怀柔区雁栖镇石片村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170019",
    "1": "北京市怀柔区九渡河镇团泉村第一卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170020",
    "1": "北京市怀柔区汤河口镇连石沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170021",
    "1": "北京市怀柔区渤海镇景峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170022",
    "1": "北京市怀柔区渤海镇兴隆城村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170023",
    "1": "北京市怀柔区汤河口镇西帽湾村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170024",
    "1": "北京市怀柔区喇叭沟门满族乡四道穴村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170025",
    "1": "北京市怀柔区渤海镇辛营村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170026",
    "1": "北京市怀柔区汤河口镇黄花甸子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170027",
    "1": "北京市怀柔区长哨营满族乡西沟村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170028",
    "1": "北京市怀柔区喇叭沟门满族乡帽山村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170029",
    "1": "北京市怀柔区汤河口镇东黄梁村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170030",
    "1": "北京市怀柔区怀柔镇甘涧峪村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "16170031",
    "1": "北京市怀柔区汤河口镇后安岭村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106694",
    "1": "北京市平谷区峪口镇坨头寺村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106695",
    "1": "北京市平谷区峪口镇桥头村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106696",
    "1": "北京市平谷区峪口镇胡辛庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106697",
    "1": "北京市平谷区峪口镇北杨家桥村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106698",
    "1": "北京市平谷区峪口镇厂门口村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106699",
    "1": "北京市平谷区峪口镇小官庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106700",
    "1": "北京市平谷区峪口镇西营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106701",
    "1": "北京市平谷区镇罗营镇东寺峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106702",
    "1": "北京市平谷区镇罗营镇东牛角峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106703",
    "1": "北京市平谷区镇罗营镇北水峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106704",
    "1": "北京市平谷区镇罗营镇核桃洼村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106705",
    "1": "北京市平谷区镇罗营镇见子庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106706",
    "1": "北京市平谷区镇罗营镇张家台村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106707",
    "1": "北京市平谷区镇罗营镇清水湖村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106708",
    "1": "北京市平谷区镇罗营镇桃园村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106709",
    "1": "北京市平谷区镇罗营镇下营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106710",
    "1": "北京市平谷区镇罗营镇大庙峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106711",
    "1": "北京市平谷区镇罗营镇西寺峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106712",
    "1": "北京市平谷区镇罗营镇季家沟村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106713",
    "1": "北京市平谷区镇罗营镇北四道岭村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106714",
    "1": "北京市平谷区镇罗营镇东四道岭村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106715",
    "1": "北京市平谷区平谷镇平安街村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106716",
    "1": "北京市平谷区平谷镇东寺渠村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106717",
    "1": "北京市平谷区平谷镇和平街村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106718",
    "1": "北京市平谷区平谷镇岳各庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106719",
    "1": "北京市平谷区平谷镇下纸寨村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106720",
    "1": "北京市平谷区平谷镇西寺渠村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106721",
    "1": "北京市平谷区平谷镇北台头村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106722",
    "1": "北京市平谷区平谷镇胜利街村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106723",
    "1": "北京市平谷区山东庄镇北寺村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106724",
    "1": "北京市平谷区山东庄镇桃棚村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106725",
    "1": "北京市平谷区山东庄镇李辛庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106726",
    "1": "北京市平谷区山东庄镇桥头营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106727",
    "1": "北京市平谷区山东庄镇大坎村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106728",
    "1": "北京市平谷区王辛庄镇王辛庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106729",
    "1": "北京市平谷区王辛庄镇贾各庄村第一卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106730",
    "1": "北京市平谷区王辛庄镇大辛寨村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106731",
    "1": "北京市平谷区王辛庄镇熊耳营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106732",
    "1": "北京市平谷区王辛庄镇齐各庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106733",
    "1": "北京市平谷区王辛庄镇西古村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106734",
    "1": "北京市平谷区王辛庄镇太平庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106735",
    "1": "北京市平谷区王辛庄镇许家务村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106736",
    "1": "北京市平谷区王辛庄镇北上营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106737",
    "1": "北京市平谷区王辛庄镇东杏园村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106738",
    "1": "北京市平谷区王辛庄镇乐政务村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106739",
    "1": "北京市平谷区夏各庄镇张各庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106740",
    "1": "北京市平谷区夏各庄镇稻地村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106741",
    "1": "北京市平谷区夏各庄镇杨各庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106742",
    "1": "北京市平谷区夏各庄镇纪太务村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106743",
    "1": "北京市平谷区夏各庄镇王都庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106744",
    "1": "北京市平谷区夏各庄镇大岭后村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106745",
    "1": "北京市平谷区兴谷街道杜辛庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106746",
    "1": "北京市平谷区兴谷街道中胡家务村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106747",
    "1": "北京市平谷区熊儿寨乡北土门村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106748",
    "1": "北京市平谷区熊儿寨乡东沟村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106749",
    "1": "北京市平谷区熊儿寨乡花峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106750",
    "1": "北京市平谷区熊儿寨乡老泉口村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106751",
    "1": "北京市平谷区熊儿寨乡南岔村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106752",
    "1": "北京市平谷区熊儿寨乡魏家湾村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106753",
    "1": "北京市平谷区峪口镇南营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106754",
    "1": "北京市平谷区大华山镇梯子峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106755",
    "1": "北京市平谷区大华山镇胜利村村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106756",
    "1": "北京市平谷区大华山镇陈庄子村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106757",
    "1": "北京市平谷区大华山镇前北宫村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106758",
    "1": "北京市平谷区大华山镇瓦官头村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106759",
    "1": "北京市平谷区大华山镇泉水峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106760",
    "1": "北京市平谷区大华山镇西牛峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106761",
    "1": "北京市平谷区大华山镇山门沟村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106762",
    "1": "北京市平谷区大华山镇麻子峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106763",
    "1": "北京市平谷区大华山镇砖瓦窑村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106764",
    "1": "北京市平谷区大华山镇西长峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106765",
    "1": "北京市平谷区大华山镇李家峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106766",
    "1": "北京市平谷区大兴庄镇三府庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106767",
    "1": "北京市平谷区大兴庄镇周庄子村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106768",
    "1": "北京市平谷区大兴庄镇陈良屯村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106769",
    "1": "北京市平谷区大兴庄镇唐庄子村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106770",
    "1": "北京市平谷区大兴庄镇良庄子村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106771",
    "1": "北京市平谷区大兴庄镇东石桥村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106772",
    "1": "北京市平谷区大兴庄镇东柏店村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106773",
    "1": "北京市平谷区东高村镇鲍家庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106774",
    "1": "北京市平谷区东高村镇崔家庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106775",
    "1": "北京市平谷区东高村镇高家庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106776",
    "1": "北京市平谷区东高村镇侯家庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106777",
    "1": "北京市平谷区东高村镇门楼村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106778",
    "1": "北京市平谷区东高村镇南宅庄户村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106779",
    "1": "北京市平谷区东高村镇普贤屯村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106780",
    "1": "北京市平谷区东高村镇前台头村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106781",
    "1": "北京市平谷区东高村镇张岱辛撞村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106782",
    "1": "北京市平谷区东高村镇赵庄户村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106783",
    "1": "北京市平谷区黄松峪乡塔洼村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106784",
    "1": "北京市平谷区黄松峪乡梨树沟村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106785",
    "1": "北京市平谷区黄松峪乡白云寺村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106786",
    "1": "北京市平谷区金海湖镇水峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106787",
    "1": "北京市平谷区金海湖镇东土门村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106788",
    "1": "北京市平谷区金海湖镇郭家屯村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106789",
    "1": "北京市平谷区金海湖镇韩庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106790",
    "1": "北京市平谷区金海湖镇向阳村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106791",
    "1": "北京市平谷区金海湖镇罗汉石村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106792",
    "1": "北京市平谷区金海湖镇上堡子村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106793",
    "1": "北京市平谷区金海湖镇黄草洼村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106794",
    "1": "北京市平谷区金海湖镇祖务村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106795",
    "1": "北京市平谷区金海湖镇茅山后村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106796",
    "1": "北京市平谷区金海湖镇上宅村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106797",
    "1": "北京市平谷区金海湖镇东上营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106798",
    "1": "北京市平谷区金海湖镇晏庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106799",
    "1": "北京市平谷区金海湖镇东马各庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106800",
    "1": "北京市平谷区金海湖镇红石门村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106801",
    "1": "北京市平谷区刘家店镇北店村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106802",
    "1": "北京市平谷区刘家店镇江米洞村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106803",
    "1": "北京市平谷区刘家店镇东山下村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106804",
    "1": "北京市平谷区刘家店镇凤落滩村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106805",
    "1": "北京市平谷区刘家店镇胡家店村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106806",
    "1": "北京市平谷区刘家店镇松棚村村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106807",
    "1": "北京市平谷区刘家店镇辛庄子村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106808",
    "1": "北京市平谷区刘家店镇孔城峪村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106809",
    "1": "北京市平谷区马昌营镇东陈各庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106810",
    "1": "北京市平谷区马昌营镇西双营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106811",
    "1": "北京市平谷区马昌营镇西海子村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106812",
    "1": "北京市平谷区马昌营镇毛官营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106813",
    "1": "北京市平谷区马昌营镇薄各庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106814",
    "1": "北京市平谷区马昌营镇北定福村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106815",
    "1": "北京市平谷区马昌营镇后芮营村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106816",
    "1": "北京市平谷区马昌营镇魏辛庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106817",
    "1": "北京市平谷区马坊镇三条街村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106818",
    "1": "北京市平谷区马坊镇二条街村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106819",
    "1": "北京市平谷区马坊镇早立庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106820",
    "1": "北京市平谷区马坊镇河北村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106821",
    "1": "北京市平谷区马坊镇洼里村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106822",
    "1": "北京市平谷区马坊镇西太平庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106823",
    "1": "北京市平谷区马坊镇新建队村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106824",
    "1": "北京市平谷区马坊镇东撞村第一卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106825",
    "1": "北京市平谷区马坊镇杈子庄村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106826",
    "1": "北京市平谷区马坊镇河奎村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106827",
    "1": "北京市平谷区南独乐河镇北独乐河村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106828",
    "1": "北京市平谷区南独乐河镇公爷坟村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106829",
    "1": "北京市平谷区南独乐河镇望马台村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106830",
    "1": "北京市平谷区南独乐河镇新立村村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "17106831",
    "1": "北京市平谷区南独乐河镇新农村村卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "18106686",
    "1": "北京密云上河湾社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "18106687",
    "1": "北京密云十里堡镇河漕社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "18106688",
    "1": "北京密云瑞和园社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "18106689",
    "1": "北京密云鼓楼社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "18106690",
    "1": "北京密云太师屯社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "18106691",
    "1": "北京密云仓头社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "18106692",
    "1": "北京市密云区西田各庄镇于家台村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "18110001",
    "1": "密云区鼓楼大街3号院社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "18162001",
    "1": "北京密云溪翁庄社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "19106251",
    "1": "北京市延庆区永宁镇头司村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106252",
    "1": "北京市延庆区永宁镇西关村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106253",
    "1": "北京市延庆区永宁镇北关村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106254",
    "1": "北京市延庆区永宁镇新华营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106255",
    "1": "北京市延庆区永宁镇孔化营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106256",
    "1": "北京市延庆区永宁镇盛世营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106257",
    "1": "北京市延庆区永宁镇前平坊村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106258",
    "1": "北京市延庆区永宁镇罗家台村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106259",
    "1": "北京市延庆区永宁镇河湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106260",
    "1": "北京市延庆区永宁镇小南元村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106261",
    "1": "北京市延庆区永宁镇左所屯村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106262",
    "1": "北京市延庆区永宁镇狮子营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106263",
    "1": "北京市延庆区永宁镇彭家窑村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106264",
    "1": "北京市延庆区永宁镇王家山村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106265",
    "1": "北京市延庆区永宁镇二铺村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106266",
    "1": "北京市延庆区永宁镇营城村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106267",
    "1": "北京市延庆区永宁镇西山沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106268",
    "1": "北京市延庆区永宁镇马蹄湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106269",
    "1": "北京市延庆区永宁镇上磨村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106270",
    "1": "北京市延庆区香营乡后所屯村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106271",
    "1": "北京市延庆区香营乡新庄堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106272",
    "1": "北京市延庆区香营乡小堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106273",
    "1": "北京市延庆区香营乡香营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106274",
    "1": "北京市延庆区香营乡屈家窑村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106275",
    "1": "北京市延庆区香营乡里仁堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106276",
    "1": "北京市延庆区香营乡聂庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106277",
    "1": "北京市延庆区香营乡上垙村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106278",
    "1": "北京市延庆区香营乡小川村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106279",
    "1": "北京市延庆区刘斌堡乡山西沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106280",
    "1": "北京市延庆区刘斌堡乡营盘村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106281",
    "1": "北京市延庆区刘斌堡乡下虎叫村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106282",
    "1": "北京市延庆区刘斌堡乡红果寺村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106283",
    "1": "北京市延庆区刘斌堡乡小观头村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106284",
    "1": "北京市延庆区刘斌堡乡大观头村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106285",
    "1": "北京市延庆区刘斌堡乡山东沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106286",
    "1": "北京市延庆区刘斌堡乡姚官岭村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106287",
    "1": "北京市延庆区刘斌堡乡上虎叫村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106288",
    "1": "北京市延庆区刘斌堡乡小吉祥村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106289",
    "1": "北京市延庆区刘斌堡乡山南沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106290",
    "1": "北京市延庆区井庄镇孟家窑村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106291",
    "1": "北京市延庆区张山营镇晏家堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106292",
    "1": "北京市延庆区张山营镇姚家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106293",
    "1": "北京市延庆区张山营镇丁家堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106294",
    "1": "北京市延庆区张山营镇吴庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106295",
    "1": "北京市延庆区张山营镇水峪村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106296",
    "1": "北京市延庆区张山营镇西卓家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106297",
    "1": "北京市延庆区张山营镇西羊坊村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106298",
    "1": "北京市延庆区张山营镇辛家堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106299",
    "1": "北京市延庆区张山营镇上郝庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106300",
    "1": "北京市延庆区张山营镇东门营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106301",
    "1": "北京市延庆区张山营镇后黑龙庙村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106302",
    "1": "北京市延庆区张山营镇苏庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106303",
    "1": "北京市延庆区张山营镇前黑龙庙村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106304",
    "1": "北京市延庆区张山营镇马庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106305",
    "1": "北京市延庆区张山营镇龙聚山庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106306",
    "1": "北京市延庆区张山营镇下板泉村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106307",
    "1": "北京市延庆区张山营镇胡家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106308",
    "1": "北京市延庆区张山营镇田宋营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106309",
    "1": "北京市延庆区张山营镇黄柏寺村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106310",
    "1": "北京市延庆区张山营镇韩郝庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106311",
    "1": "北京市延庆区八达岭镇石峡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106312",
    "1": "北京市延庆区八达岭镇东曹营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106313",
    "1": "北京市延庆区八达岭镇岔道村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106314",
    "1": "北京市延庆区八达岭镇南园村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106315",
    "1": "北京市延庆区八达岭镇外炮村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106316",
    "1": "北京市延庆区八达岭镇帮水峪村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106317",
    "1": "北京市延庆区八达岭镇西拨子村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106318",
    "1": "北京市延庆区八达岭镇小浮坨村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106319",
    "1": "北京市延庆区八达岭镇石佛寺村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106320",
    "1": "北京市延庆区八达岭镇东沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106321",
    "1": "北京市延庆区八达岭镇程家窑村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106322",
    "1": "北京市延庆区延庆镇自由街村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106323",
    "1": "北京市延庆区延庆镇卓家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106324",
    "1": "北京市延庆区延庆镇中屯村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106325",
    "1": "北京市延庆区延庆镇新白庙村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106326",
    "1": "北京市延庆区延庆镇下水磨村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106327",
    "1": "北京市延庆区延庆镇西关村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106328",
    "1": "北京市延庆区延庆镇唐家堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106329",
    "1": "北京市延庆区井庄镇冯家庙村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106330",
    "1": "北京市延庆区井庄镇宝林寺村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106331",
    "1": "北京市延庆区井庄镇三司村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106332",
    "1": "北京市延庆区井庄镇艾官营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106333",
    "1": "北京市延庆区井庄镇北地村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106334",
    "1": "北京市延庆区井庄镇东沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106335",
    "1": "北京市延庆区四海镇椴木沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106336",
    "1": "北京市延庆区四海镇大吉祥村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106337",
    "1": "北京市延庆区四海镇楼梁村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106338",
    "1": "北京市延庆区四海镇南湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106339",
    "1": "北京市延庆区四海镇大胜岭村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106340",
    "1": "北京市延庆区四海镇郭家湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106341",
    "1": "北京市延庆区四海镇岔石口村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106342",
    "1": "北京市延庆区四海镇西沟里村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106343",
    "1": "北京市延庆区四海镇西沟外村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106344",
    "1": "北京市延庆区四海镇菜食河村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106345",
    "1": "北京市延庆区四海镇四海村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106346",
    "1": "北京市延庆区旧县镇旧县村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106347",
    "1": "北京市延庆区旧县镇白草洼村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106348",
    "1": "北京市延庆区旧县镇三里庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106349",
    "1": "北京市延庆区旧县镇烧窑峪村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106350",
    "1": "北京市延庆区旧县镇北张庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106351",
    "1": "北京市延庆区旧县镇黄峪口村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106352",
    "1": "北京市延庆区旧县镇白河堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106353",
    "1": "北京市延庆区旧县镇耿家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106354",
    "1": "北京市延庆区旧县镇车坊村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106355",
    "1": "北京市延庆区旧县镇东羊坊村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106356",
    "1": "北京市延庆区旧县镇米粮屯村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106357",
    "1": "北京市延庆区旧县镇常里营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106358",
    "1": "北京市延庆区旧县镇盆窑村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106359",
    "1": "北京市延庆区旧县镇团山村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106360",
    "1": "北京市延庆区旧县镇西龙湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106361",
    "1": "北京市延庆区旧县镇东龙湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106362",
    "1": "北京市延庆区珍珠泉乡称沟湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106363",
    "1": "北京市延庆区珍珠泉乡下花楼村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106364",
    "1": "北京市延庆区珍珠泉乡上水沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106365",
    "1": "北京市延庆区珍珠泉乡双金草村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106366",
    "1": "北京市延庆区珍珠泉乡南天门村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106367",
    "1": "北京市延庆区张山营镇张山营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106390",
    "1": "北京市延庆区沈家营镇北老君堂村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106391",
    "1": "北京市延庆区沈家营镇西王化营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106392",
    "1": "北京市延庆区沈家营镇上花园村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106393",
    "1": "北京市延庆区沈家营镇临河村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106394",
    "1": "北京市延庆区沈家营镇前吕庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106395",
    "1": "北京市延庆区沈家营镇兴安堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106396",
    "1": "北京市延庆区沈家营镇曹官营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106397",
    "1": "北京市延庆区沈家营镇连家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106398",
    "1": "北京市延庆区沈家营镇后吕庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106399",
    "1": "北京市延庆区沈家营镇下花园村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106400",
    "1": "北京市延庆区大榆树镇新宝庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106401",
    "1": "北京市延庆区大榆树镇东桑园村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106402",
    "1": "北京市延庆区大榆树镇东杏园村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106403",
    "1": "北京市延庆区大榆树镇奚官营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106404",
    "1": "北京市延庆区大榆树镇宗家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106405",
    "1": "北京市延庆区大榆树镇高庙屯村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106406",
    "1": "北京市延庆区大榆树镇上辛庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106407",
    "1": "北京市延庆区大榆树镇阜高营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106408",
    "1": "北京市延庆区大榆树镇姜家台村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106409",
    "1": "北京市延庆区大榆树镇陈家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106410",
    "1": "北京市延庆区大榆树镇程家营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106411",
    "1": "北京市延庆区大榆树镇军营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106412",
    "1": "北京市延庆区大榆树镇北红门村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106413",
    "1": "北京市延庆区大榆树镇小张家口村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106414",
    "1": "北京市延庆区大榆树镇南红门村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106415",
    "1": "北京市延庆区千家店镇六道河村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106416",
    "1": "北京市延庆区千家店镇大石窑村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106417",
    "1": "北京市延庆区千家店镇河南村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106418",
    "1": "北京市延庆区千家店镇下德龙湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106419",
    "1": "北京市延庆区千家店镇大栜树村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106420",
    "1": "北京市延庆区千家店镇牤牛沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106421",
    "1": "北京市延庆区千家店镇石槽村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106422",
    "1": "北京市延庆区千家店镇红石湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106423",
    "1": "北京市延庆区千家店镇河口村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106424",
    "1": "北京市延庆区千家店镇下湾村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106425",
    "1": "北京市延庆区千家店镇水头村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106426",
    "1": "北京市延庆区千家店镇菜木沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106427",
    "1": "北京市延庆区千家店镇四潭沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106428",
    "1": "北京市延庆区千家店镇水泉沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106429",
    "1": "北京市延庆区大庄科乡车岭村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106430",
    "1": "北京市延庆区大庄科乡水泉沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106431",
    "1": "北京市延庆区大庄科乡小庄科村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106432",
    "1": "北京市延庆区大庄科乡东二道河村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106433",
    "1": "北京市延庆区大庄科乡黄土梁村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106434",
    "1": "北京市延庆区大庄科乡慈母川村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106435",
    "1": "北京市延庆区大庄科乡台自沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106436",
    "1": "北京市延庆区大庄科乡暖水面村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106437",
    "1": "北京市延庆区永宁镇利民街村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106438",
    "1": "北京市延庆区永宁镇太平街村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106439",
    "1": "北京市延庆区永宁镇王家堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106440",
    "1": "北京市延庆区永宁镇阜民街村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106441",
    "1": "北京市延庆区永宁镇永新堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106442",
    "1": "北京市延庆区永宁镇和平街村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106443",
    "1": "北京市延庆区永宁镇南关村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106482",
    "1": "北京市延庆区延庆镇双营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106483",
    "1": "北京市延庆区延庆镇民主村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106484",
    "1": "北京市延庆区延庆镇孟庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106485",
    "1": "北京市延庆区延庆镇郎庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106486",
    "1": "北京市延庆区延庆镇解放街村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106487",
    "1": "北京市延庆区延庆镇广积屯村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106488",
    "1": "北京市延庆区延庆镇东关村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106489",
    "1": "北京市延庆区延庆镇北关村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106490",
    "1": "北京市延庆区康庄镇东官坊村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106491",
    "1": "北京市延庆区康庄镇郭家堡村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106492",
    "1": "北京市延庆区康庄镇小曹营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106493",
    "1": "北京市延庆区康庄镇西桑园村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106494",
    "1": "北京市延庆区康庄镇四街村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106495",
    "1": "北京市延庆区康庄镇东红寺村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106496",
    "1": "北京市延庆区康庄镇小王庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106497",
    "1": "北京市延庆区康庄镇西红寺村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106498",
    "1": "北京市延庆区康庄镇太平庄村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106499",
    "1": "北京市延庆区康庄镇屯军营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "19106500",
    "1": "北京市延庆区康庄镇南曹营村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21100110",
    "1": "北京市昌平区光大汇晨老年公寓医务室",
    "2": "昌平区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "21100144",
    "1": "泰康之家燕园（北京）养老服务有限公司医务室",
    "2": "昌平区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "21100418",
    "1": "北京太阳城银龄老年公寓医务室",
    "2": "昌平区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "21110057",
    "1": "北京王府中西医结合医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "21110069",
    "1": "北京中联燕龙医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110070",
    "1": "北京市昌平区沙河中西医结合医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21110092",
    "1": "北京市昌平区城区社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110093",
    "1": "北京市昌平区城北街道朝凤社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21110096",
    "1": "北京开生医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110097",
    "1": "北京市昌平区南口社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "21110113",
    "1": "北京市第二社会福利院附属医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "21110115",
    "1": "北京城北龙城医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110116",
    "1": "北京九华医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110118",
    "1": "北京博仁祥医院 北京昌平博仁医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110130",
    "1": "北京清华长庚医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "21110131",
    "1": "北京大学国际医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "21110448",
    "1": "北京市昌平区沙河高教园区社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110480",
    "1": "北京市昌平区霍营社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110495",
    "1": "北京霍普医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21110541",
    "1": "北京昌平博华京康医院",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21111056",
    "1": "北京市昌平区十三陵温馨老年公寓中医门诊部",
    "2": "昌平区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "21151073",
    "1": "北京大卫中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "二级乙等"
  },
  {
    "0": "21151112",
    "1": "北京长城中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21151415",
    "1": "北京京都儿童医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "21151416",
    "1": "北京昌平政和中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级甲等"
  },
  {
    "0": "21151473",
    "1": "北京睿养中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21151475",
    "1": "北京城南中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21151476",
    "1": "北京昌平博医中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "21151477",
    "1": "北京美尔目第二眼科医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "21151482",
    "1": "北京富松中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21151483",
    "1": "北京龙山中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "21151494",
    "1": "北京昌平庆医堂中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21151496",
    "1": "北京天通宽街中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "21151497",
    "1": "北京东芳茗中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21151498",
    "1": "北京阳光鹿童中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21151540",
    "1": "北京八珍堂融泽中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21152015",
    "1": "北京泰康燕园康复医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "21152017",
    "1": "北京北大医疗康复医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "21153478",
    "1": "北京华佑精神康复医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "21155481",
    "1": "北京裕昇佳禾口腔医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "21159071",
    "1": "北京昌平京北新世纪中医医院",
    "2": "昌平区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "21159072",
    "1": "北京汉章针刀医院",
    "2": "昌平区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "21162039",
    "1": "北京市昌平区北七家社区卫生服务中心北七佳园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162040",
    "1": "北京市昌平区北七家社区卫生服务中心平西府社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162041",
    "1": "北京市昌平区北七家社区卫生服务中心冠华苑社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162042",
    "1": "北京市昌平区北七家社区卫生服务中心翡萃家园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162043",
    "1": "北京市昌平区北七家社区卫生服务中心温泉花园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162044",
    "1": "北京市昌平区史各庄社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "21162045",
    "1": "北京市昌平区回龙观社区卫生服务中心通达园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162046",
    "1": "北京市昌平区龙泽园社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "21162047",
    "1": "北京市昌平区回龙观社区卫生服务中心龙博苑社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162049",
    "1": "北京市昌平区沙河社区卫生服务中心松兰堡社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162050",
    "1": "北京市昌平区回龙观社区卫生服务中心龙腾苑四区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162051",
    "1": "北京市昌平区回龙观社区卫生服务中心南店社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162052",
    "1": "北京市昌平区小汤山社区卫生服务中心后吝沟社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162053",
    "1": "北京市昌平区小汤山社区卫生服务中心土沟新村家园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162054",
    "1": "北京市昌平区回龙观社区卫生服务中心回龙观村社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162055",
    "1": "北京市昌平区回龙观社区卫生服务中心北京人家社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162058",
    "1": "北京市昌平区东小口社区卫生服务中心天通苑北三区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162059",
    "1": "北京市昌平区东小口社区卫生服务中心九台都市社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162060",
    "1": "北京市昌平区天通苑北社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21162061",
    "1": "北京市昌平区东小口社区卫生服务中心天通苑北一区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162062",
    "1": "北京市昌平区东小口社区卫生服务中心天通苑东二区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162063",
    "1": "北京市昌平区天通苑南社区卫生服务中心",
    "2": "昌平区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "21162064",
    "1": "北京市昌平区东小口社区卫生服务中心天通苑二区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162065",
    "1": "北京市昌平区东小口社区卫生服务中心天通苑三区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162066",
    "1": "北京市昌平区东小口社区卫生服务中心天通苑东三区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162067",
    "1": "北京市昌平区东小口社区卫生服务中心天通苑西三区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162068",
    "1": "北京市昌平区霍营社区卫生服务中心流星花园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162074",
    "1": "北京市昌平区南邵社区卫生服务中心姜屯社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162075",
    "1": "北京市昌平区南邵社区卫生服务中心营坊社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162076",
    "1": "北京市昌平区阳坊社区卫生服务中心辛庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162077",
    "1": "北京市昌平区阳坊社区卫生服务中心西马坊社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162078",
    "1": "北京市昌平区阳坊社区卫生服务中心东贯市社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162079",
    "1": "北京市昌平区小汤山社区卫生服务中心葫芦河社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162080",
    "1": "北京市昌平区小汤山社区卫生服务中心龙脉温泉花园小区社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162081",
    "1": "北京市昌平区小汤山社区卫生服务中心西官庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162082",
    "1": "北京市昌平区延寿社区卫生服务中心黑山寨社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162083",
    "1": "北京市昌平区流村社区卫生服务中心新村社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162084",
    "1": "北京市昌平区流村社区卫生服务中心老峪沟社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162085",
    "1": "北京市昌平区沙河社区卫生服务中心老牛湾社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162087",
    "1": "北京市昌平区沙河高教园区社区卫生服务中心五福家园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162088",
    "1": "北京市昌平区沙河社区卫生服务中心沙阳路社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162089",
    "1": "北京市昌平区百善社区卫生服务中心孟祖社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162090",
    "1": "北京市昌平区百善社区卫生服务中心狮子营社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162091",
    "1": "北京市昌平区百善社区卫生服务中心上东廓社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162094",
    "1": "北京市昌平区城南街道拓然家苑社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162095",
    "1": "北京市昌平区城南街道水屯社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162098",
    "1": "北京市昌平区南口镇第一社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162099",
    "1": "北京市昌平区回龙观社区卫生服务中心龙城花园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162100",
    "1": "北京市昌平区流村社区卫生服务中心南流村社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162101",
    "1": "北京市昌平区流村社区卫生服务中心西峰山社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162102",
    "1": "北京市昌平区小汤山社区卫生服务中心尚信社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162103",
    "1": "北京市昌平区兴寿社区卫生服务中心香屯社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162104",
    "1": "北京市昌平区兴寿社区卫生服务中心东营社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162105",
    "1": "北京市昌平区延寿社区卫生服务中心慈悲峪社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162106",
    "1": "北京市昌平区延寿社区卫生服务中心泰陵社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162107",
    "1": "北京市昌平区延寿社区卫生服务中心下口社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162108",
    "1": "北京市昌平区延寿社区卫生服务中心北庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162109",
    "1": "北京市昌平区十三陵社区卫生服务中心北新村社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162119",
    "1": "北京市昌平区城区社区卫生服务中心邓庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162120",
    "1": "北京市昌平区北七家社区卫生服务中心宏福苑社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162121",
    "1": "北京市昌平区崔村社区卫生服务中心大辛峰社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162122",
    "1": "北京市昌平区崔村社区卫生服务中心香堂社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162123",
    "1": "北京市昌平区霍营社区卫生服务中心上坡佳园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162124",
    "1": "北京市昌平区东小口社区卫生服务中心溪城家园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162125",
    "1": "北京市昌平区马池口社区卫生服务中心横桥社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162126",
    "1": "北京市昌平区马池口社区卫生服务中心土楼社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162127",
    "1": "北京市昌平区马池口社区卫生服务中心丈头社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162128",
    "1": "北京市昌平区沙河高教园区社区卫生服务中心北街家园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162129",
    "1": "北京市昌平区兴寿社区卫生服务中心秦城社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162132",
    "1": "北京市昌平区南邵社区卫生服务中心北郡嘉源社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162133",
    "1": "北京市昌平区崔村社区卫生服务中心南庄营社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162134",
    "1": "北京市昌平区崔村社区卫生服务中心西辛峰社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162135",
    "1": "北京市昌平区流村社区卫生服务中心北流村社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162136",
    "1": "北京市昌平区流村社区卫生服务中心漆园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162137",
    "1": "北京市昌平区流村社区卫生服务中心马刨泉社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162138",
    "1": "北京市昌平区南口镇花塔社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162139",
    "1": "北京市昌平区兴寿社区卫生服务中心上西市社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162142",
    "1": "北京市昌平区沙河社区卫生服务中心白各庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162143",
    "1": "北京市昌平区沙河高教园区社区卫生服务中心兆丰家园社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162468",
    "1": "北京市昌平区流村社区卫生服务中心菩萨鹿社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162469",
    "1": "北京市昌平区流村社区卫生服务中心黑寨社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162470",
    "1": "北京市昌平区流村社区卫生服务中心发电站社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162479",
    "1": "北京市昌平区马池口社区卫生服务中心奤夿屯社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162484",
    "1": "北京市昌平区南邵社区卫生服务中心风景丽苑社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162485",
    "1": "北京市昌平区东小口社区卫生服务中心公园悦府社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162499",
    "1": "北京市昌平区马池口社区卫生服务中心白浮社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162500",
    "1": "北京市昌平区阳坊社区卫生服务中心后白虎涧社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162518",
    "1": "北京市昌平区兴寿社区卫生服务中心桃林社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162520",
    "1": "北京市昌平区百善社区卫生服务中心百葛路三号院社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21162530",
    "1": "北京市昌平区北七家社区卫生服务中心八仙庄社区卫生服务站",
    "2": "昌平区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "21170140",
    "1": "北京市昌平区南口镇陈庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170141",
    "1": "北京市昌平区流村镇溜石港村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170419",
    "1": "北京市昌平区延寿镇辛庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170420",
    "1": "北京市昌平区延寿镇西湖村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170421",
    "1": "北京市昌平区延寿镇木厂村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170422",
    "1": "北京市昌平区延寿镇连山石村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170423",
    "1": "北京市昌平区延寿镇分水岭村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170424",
    "1": "北京市昌平区兴寿镇桃峪口村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170425",
    "1": "北京市昌平区十三陵镇锥石口村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170426",
    "1": "北京市昌平区十三陵镇锥臼峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170427",
    "1": "北京市昌平区十三陵镇长陵园村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170428",
    "1": "北京市昌平区十三陵镇长陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170429",
    "1": "北京市昌平区十三陵镇裕陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170430",
    "1": "北京市昌平区十三陵镇永陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170431",
    "1": "北京市昌平区十三陵镇仙人洞村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170432",
    "1": "北京市昌平区十三陵镇万娘坟村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170433",
    "1": "北京市昌平区十三陵镇石头园村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170434",
    "1": "北京市昌平区十三陵镇石牌坊村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170435",
    "1": "北京市昌平区十三陵镇上口村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170436",
    "1": "北京市昌平区十三陵镇茂陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170437",
    "1": "北京市昌平区十三陵镇麻峪房村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170438",
    "1": "北京市昌平区十三陵镇老君堂村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170439",
    "1": "北京市昌平区十三陵镇康陵园村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170440",
    "1": "北京市昌平区十三陵镇康陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170441",
    "1": "北京市昌平区十三陵镇景陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170442",
    "1": "北京市昌平区十三陵镇黄泉寺村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170443",
    "1": "北京市昌平区十三陵镇东水峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170444",
    "1": "北京市昌平区十三陵镇德胜口村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170445",
    "1": "北京市昌平区十三陵镇悼陵监村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170446",
    "1": "北京市昌平区十三陵镇大宫门村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170447",
    "1": "北京市昌平区沙河镇辛力屯村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170449",
    "1": "北京市昌平区南口镇长水峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170450",
    "1": "北京市昌平区南口镇羊台子村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170451",
    "1": "北京市昌平区南口镇燕磨峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170452",
    "1": "北京市昌平区南口镇兴隆口村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170453",
    "1": "北京市昌平区南口镇响潭村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170454",
    "1": "北京市昌平区南口镇王庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170455",
    "1": "北京市昌平区南口镇檀峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170456",
    "1": "北京市昌平区南口镇七间房村卫生室1",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170457",
    "1": "北京市昌平区南口镇龙潭村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170458",
    "1": "北京市昌平区南口镇居庸关村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170459",
    "1": "北京市昌平区南口镇红泥沟村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170460",
    "1": "北京市昌平区南口镇曹庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170461",
    "1": "北京市昌平区流村镇长峪城村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170462",
    "1": "北京市昌平区流村镇新开村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170463",
    "1": "北京市昌平区流村镇黄土洼村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170464",
    "1": "北京市昌平区流村镇禾子涧村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170465",
    "1": "北京市昌平区流村镇韩台村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170466",
    "1": "北京市昌平区流村镇北庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170467",
    "1": "北京市昌平区流村镇北照台村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170471",
    "1": "北京市昌平区崔村镇棉山村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170472",
    "1": "北京市昌平区百善镇半壁街村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170486",
    "1": "北京市昌平区十三陵镇涧头村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170487",
    "1": "北京市昌平区南口镇马坊村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170488",
    "1": "北京市昌平区南口镇雪山村卫生室1",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170489",
    "1": "北京市昌平区流村镇王峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170490",
    "1": "北京市昌平区流村镇上店村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170491",
    "1": "北京市昌平区流村镇下店村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170492",
    "1": "北京市昌平区阳坊镇前白虎涧村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170493",
    "1": "北京市昌平区兴寿镇暴峪泉村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170501",
    "1": "北京市昌平区马池口镇乃干屯村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170502",
    "1": "北京市昌平区马池口镇楼自庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170503",
    "1": "北京市昌平区马池口镇宏道村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170504",
    "1": "北京市昌平区马池口镇葛村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170505",
    "1": "北京市昌平区马池口镇下念头村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170506",
    "1": "北京市昌平区北七家镇鲁疃村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170507",
    "1": "北京市昌平区北七家镇南七家村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170508",
    "1": "北京市昌平区北七家镇东三旗村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170509",
    "1": "北京市昌平区流村镇白羊城村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170510",
    "1": "北京市昌平区兴寿镇东庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170511",
    "1": "北京市昌平区兴寿镇上苑村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170512",
    "1": "北京市昌平区兴寿镇麦庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170513",
    "1": "北京市昌平区兴寿镇象房村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170514",
    "1": "北京市昌平区兴寿镇下苑村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170515",
    "1": "北京市昌平区兴寿镇西新城村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170516",
    "1": "北京市昌平区兴寿镇辛庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170517",
    "1": "北京市昌平区兴寿镇半壁店村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170519",
    "1": "北京市昌平区马池口镇土城村村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170521",
    "1": "北京市昌平区百善镇吕各庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170522",
    "1": "北京市昌平区百善镇泥洼村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170523",
    "1": "北京市昌平区百善镇下东廓村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170524",
    "1": "北京市昌平区百善镇钟家营村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170525",
    "1": "北京市昌平区南口镇新元村卫生室1",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170526",
    "1": "北京市昌平区崔村镇南庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170527",
    "1": "北京市昌平区南口镇辛力庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170528",
    "1": "北京市昌平区十三陵镇燕子口村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170529",
    "1": "北京市昌平区十三陵镇小宫门村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170531",
    "1": "北京市昌平区兴寿镇西营村卫生室1",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170532",
    "1": "北京市昌平区十三陵镇昭陵村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170533",
    "1": "北京市昌平区十三陵镇南新村村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170534",
    "1": "北京市昌平区十三陵镇果庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170535",
    "1": "北京市昌平区北七家镇曹碾村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170537",
    "1": "北京市昌平区兴寿镇沙坨村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170538",
    "1": "北京市昌平区流村镇高崖口村村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170539",
    "1": "北京市昌平区流村镇狼儿峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170542",
    "1": "北京市昌平区延寿镇百合村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170543",
    "1": "北京市昌平区小汤山镇讲礼村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170544",
    "1": "北京市昌平区小汤山镇后牛坊村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170545",
    "1": "北京市昌平区小汤山镇赴任辛庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170546",
    "1": "北京市昌平区南口镇虎峪村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170547",
    "1": "北京市昌平区南口镇西李庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170548",
    "1": "北京市昌平区小汤山镇大赴任庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "21170549",
    "1": "北京市昌平区小汤山镇东官庄村卫生室",
    "2": "昌平区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22100075",
    "1": "北京市顺义区第一社会福利院医务室",
    "2": "顺义区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "22110084",
    "1": "北京顺欣阳光医院",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "22110166",
    "1": "北京市顺义区旺泉社区卫生服务中心",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "22110220",
    "1": "北京顺义天苑医院",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "22110222",
    "1": "北京市顺义区木林镇卫生院（北京市顺义区木林社区卫生服务中心）",
    "2": "顺义区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "22150211",
    "1": "北京首儿李桥儿童医院",
    "2": "顺义区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "22151209",
    "1": "北京强寿中医医院",
    "2": "顺义区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "22151218",
    "1": "北京文昌中医医院",
    "2": "顺义区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "22151221",
    "1": "北京京顺中医医院",
    "2": "顺义区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "22162023",
    "1": "北京市顺义区北小营镇社区卫生服务中心东府社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162024",
    "1": "北京市顺义区第二医院安乐庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162025",
    "1": "北京市顺义区第二医院东疃社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162027",
    "1": "北京市顺义区李桥镇社区卫生服务中心半壁店社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162028",
    "1": "北京市顺义区李桥镇社区卫生服务中心李桥社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162029",
    "1": "北京市顺义区北小营镇社区卫生服务中心仇家店社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162030",
    "1": "北京市顺义区北小营镇卫生院后鲁社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162031",
    "1": "北京市顺义区北小营镇卫生院北府社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162033",
    "1": "北京市顺义区马坡镇卫生院白各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162034",
    "1": "北京市顺义区大孙各庄镇社区卫生服务中心小段社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162036",
    "1": "北京市顺义区天竺镇卫生院天竺新村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162037",
    "1": "北京市顺义区第二医院一中社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162038",
    "1": "北京市顺义区天竺镇卫生院三山家园社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162040",
    "1": "北京市顺义区仁和镇卫生院河南村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162041",
    "1": "北京市顺义区南法信镇卫生院北法信社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162042",
    "1": "北京市顺义区南法信镇卫生院刘家河社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162044",
    "1": "北京市顺义区南法信镇卫生院南卷社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162046",
    "1": "北京市顺义区城区社区卫生服务中心龙府社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162047",
    "1": "北京市顺义区旺泉社区卫生服务中心宏城花园社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162048",
    "1": "北京市顺义区空港医院空港工业区社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162049",
    "1": "北京市顺义区空港医院泗上社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162050",
    "1": "北京市顺义区空港医院铁匠营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162052",
    "1": "北京市顺义区北小营镇卫生院榆林社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162053",
    "1": "北京市顺义区北小营镇卫生院大胡营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162054",
    "1": "北京市顺义区北小营镇卫生院马辛庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162057",
    "1": "北京市顺义区天竺镇卫生院薛大人庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162058",
    "1": "北京市顺义区天竺镇卫生院楼台社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162060",
    "1": "北京市顺义区南彩镇俸伯卫生院彩俸小区社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162062",
    "1": "北京市顺义区南彩镇俸伯卫生院郝家疃社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162064",
    "1": "北京市顺义区第二医院下营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162065",
    "1": "北京市顺义区第二医院红寺社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162066",
    "1": "北京市顺义区第二医院汉石桥社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162067",
    "1": "北京市顺义区第二医院杜庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162069",
    "1": "北京市顺义区张镇卫生院赵各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162070",
    "1": "北京市顺义区李遂镇卫生院牌楼社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162071",
    "1": "北京市顺义区杨镇沙岭卫生院大曹庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162072",
    "1": "北京市顺义区杨镇沙岭卫生院白塔社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162073",
    "1": "北京市顺义区杨镇沙岭卫生院西庞社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162074",
    "1": "北京市顺义区杨镇沙岭卫生院徐庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162076",
    "1": "北京市顺义区空港医院董各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162078",
    "1": "北京市顺义区城区社区卫生服务中心永欣嘉园社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162079",
    "1": "北京市顺义区仁和镇卫生院复兴社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162081",
    "1": "北京市顺义区仁和镇卫生院临河社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162082",
    "1": "北京市顺义区马坡镇卫生院衙门村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162083",
    "1": "北京市顺义区马坡镇卫生院庙卷社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162085",
    "1": "北京市顺义区旺泉社区卫生服务中心西辛北区社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162086",
    "1": "北京市顺义区马坡镇卫生院石家营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162087",
    "1": "北京市顺义区马坡镇卫生院马卷社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162088",
    "1": "北京市顺义区北石槽镇卫生院二张营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162089",
    "1": "北京市顺义区北石槽镇卫生院良善庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162090",
    "1": "北京市顺义区北石槽镇卫生院下西市社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162091",
    "1": "北京市顺义区北小营镇社区卫生服务中心西乌鸡社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162092",
    "1": "北京市顺义区大孙各庄社区卫生服务中心柴家林社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162093",
    "1": "北京市顺义区大孙各庄社区卫生服务中心后岭社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162094",
    "1": "北京市顺义区大孙各庄社区卫生服务中心南聂庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162095",
    "1": "北京市顺义区大孙各庄社区卫生服务中心田各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162096",
    "1": "北京市顺义区第二医院沟东社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162097",
    "1": "北京市顺义区第二医院张家务社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162098",
    "1": "北京市顺义区高丽营镇社区卫生服务中心二村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162099",
    "1": "北京市顺义区高丽营镇社区卫生服务中心七村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162100",
    "1": "北京市顺义区高丽营镇张喜庄卫生院羊坊社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162101",
    "1": "北京市顺义区后沙峪社区卫生服务中心祥云东方苑社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162102",
    "1": "北京市顺义区李桥镇社区卫生服务中心南庄头社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162103",
    "1": "北京市顺义区李桥镇社区卫生服务中心英各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162104",
    "1": "北京市顺义区李桥镇社区卫生服务中心张辛社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162105",
    "1": "北京市顺义区李遂镇卫生院陈庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162106",
    "1": "北京市顺义区李遂镇卫生院太平辛庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162107",
    "1": "北京市顺义区龙湾屯镇社区卫生服务中心大北坞社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162108",
    "1": "北京市顺义区龙湾屯镇社区卫生服务中心丁甲庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162109",
    "1": "北京市顺义区木林社区卫生服务中心陈各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162110",
    "1": "北京市顺义区木林社区卫生服务中心后王各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162112",
    "1": "北京市顺义区南法信镇卫生院西杜兰社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162115",
    "1": "北京市顺义区马坡镇卫生院良正卷社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162116",
    "1": "北京市顺义区李遂镇卫生院崇国庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162117",
    "1": "北京市顺义区李桥镇卫生院头二营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162118",
    "1": "北京市顺义区高丽营镇社区卫生服务中心西王路社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162119",
    "1": "北京市顺义区大孙各庄社区卫生服务中心龙庭侯社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162120",
    "1": "北京市顺义区大孙各庄社区卫生服务中心大田庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162121",
    "1": "北京市顺义区北小营镇卫生院前鲁社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162122",
    "1": "北京市顺义区北小营镇社区卫生服务中心上辇社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162123",
    "1": "北京市顺义区北小营镇社区卫生服务中心前礼务社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162124",
    "1": "北京市顺义区北务社区卫生服务中心北务社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162125",
    "1": "北京市顺义区北石槽镇卫生院寺上社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162126",
    "1": "北京市顺义区南法信镇卫生院东海洪社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162127",
    "1": "北京市顺义区牛栏山社区卫生服务中心官志卷社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162128",
    "1": "北京市顺义区牛栏山社区卫生服务中心兰家营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162129",
    "1": "北京市顺义区牛栏山镇卫生院北孙各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162131",
    "1": "北京市顺义区杨镇沙岭社区卫生服务中心曾庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162132",
    "1": "北京市顺义区杨镇沙岭社区卫生服务中心焦各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162133",
    "1": "北京市顺义区杨镇小店社区卫生服务中心高各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162134",
    "1": "北京市顺义区杨镇小店社区卫生服务中心沙子营村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162135",
    "1": "北京市顺义区杨镇小店社区卫生服务中心松各庄村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162136",
    "1": "北京市顺义区张镇社区卫生服务中心后王会社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162137",
    "1": "北京市顺义区张镇社区卫生服务中心麻林山社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162138",
    "1": "北京市顺义区张镇卫生院良山社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162139",
    "1": "北京市顺义区张镇卫生院张各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162140",
    "1": "北京市顺义区赵全营镇板桥卫生院稷山营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162142",
    "1": "北京市顺义区赵全营镇卫生院北郎中社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162143",
    "1": "北京市顺义区赵全营镇卫生院小官庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162146",
    "1": "北京市顺义区张镇卫生院后苏桥社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162148",
    "1": "北京市顺义区木林镇卫生院李各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162149",
    "1": "北京市顺义区南彩社区卫生服务中心道仙庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162150",
    "1": "北京市顺义区南彩社区卫生服务中心东江头社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162151",
    "1": "北京市顺义区南彩社区卫生服务中心前薛社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162152",
    "1": "北京市顺义区南彩社区卫生服务中心双营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162153",
    "1": "北京市顺义区南彩镇俸伯社区卫生服务中心北彩社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162154",
    "1": "北京市顺义区南彩镇俸伯社区卫生服务中心桥头社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162155",
    "1": "北京市顺义区南彩镇俸伯卫生院河北村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162156",
    "1": "北京市顺义区南彩镇俸伯卫生院后俸伯社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162157",
    "1": "北京市顺义区南彩镇社区卫生服务中心九王庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162158",
    "1": "北京市顺义区南彩镇社区卫生服务中心南小营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162159",
    "1": "北京市顺义区南彩镇社区卫生服务中心洼里社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162160",
    "1": "北京市顺义区南彩镇社区卫生服务中心望渠社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162161",
    "1": "北京市顺义区牛栏山社区卫生服务中心先进社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162162",
    "1": "北京市顺义区北务镇社区卫生服务中心道口村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162163",
    "1": "北京市顺义区牛栏山社区卫生服务中心姚各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162164",
    "1": "北京市顺义区牛栏山镇卫生院龙王头社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162165",
    "1": "北京市顺义区仁和镇卫生院米各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162167",
    "1": "北京市顺义区杨镇沙岭社区卫生服务中心别庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162168",
    "1": "北京市顺义区杨镇沙岭社区卫生服务中心大三渠社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162169",
    "1": "北京市顺义区杨镇沙岭社区卫生服务中心破罗口社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162170",
    "1": "北京市顺义区杨镇沙岭社区卫生服务中心周庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162171",
    "1": "北京市顺义区杨镇小店社区卫生服务中心井上村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162172",
    "1": "北京市顺义区杨镇小店社区卫生服务中心田家营村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162173",
    "1": "北京市顺义区张镇社区卫生服务中心驻马庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162174",
    "1": "北京市顺义区木林社区卫生服务中心魏家店社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162175",
    "1": "北京市顺义区木林社区卫生服务中心西沿头社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162176",
    "1": "北京市顺义区木林社区卫生服务中心业兴庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162177",
    "1": "北京市顺义区木林社区卫生服务中心贾山社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162178",
    "1": "北京市顺义区木林社区卫生服务中心蒋各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162179",
    "1": "北京市顺义区木林社区卫生服务中心马坊社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162180",
    "1": "北京市顺义区木林社区卫生服务中心荣各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162181",
    "1": "北京市顺义区木林社区卫生服务中心唐指山社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162182",
    "1": "北京市顺义区木林社区卫生服务中心陀头庙社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162183",
    "1": "北京市顺义区木林社区卫生服务中心陈家坨社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162184",
    "1": "北京市顺义区木林社区卫生服务中心大韩庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162185",
    "1": "北京市顺义区木林社区卫生服务中心王泮庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162186",
    "1": "北京市顺义区北务镇社区卫生服务中心郭家务村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162187",
    "1": "北京市顺义区北务镇社区卫生服务中心闫家渠村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162188",
    "1": "北京市顺义区北小营镇卫生院后礼务社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162189",
    "1": "北京市顺义区大孙各庄社区卫生服务中心大段社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162190",
    "1": "北京市顺义区大孙各庄社区卫生服务中心大塘社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162191",
    "1": "北京市顺义区大孙各庄社区卫生服务中心东华山社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162192",
    "1": "北京市顺义区大孙各庄社区卫生服务中心东尹家府社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162193",
    "1": "北京市顺义区大孙各庄社区卫生服务中心吴雄寺社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162194",
    "1": "北京市顺义区大孙各庄社区卫生服务中心薛庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162195",
    "1": "北京市顺义区高丽营镇社区卫生服务中心唐自头社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162197",
    "1": "北京市顺义区高丽营镇张喜庄卫生院南郎中社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162198",
    "1": "北京市顺义区高丽营镇张喜庄卫生院前渠河社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162199",
    "1": "北京市顺义区高丽营镇张喜庄卫生院文化营社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162200",
    "1": "北京市顺义区高丽营镇张喜庄卫生院西马各庄社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162201",
    "1": "北京市顺义区后沙峪社区卫生服务中心古城社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162202",
    "1": "北京市顺义区李桥镇卫生院永青社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162203",
    "1": "北京市顺义区李遂镇卫生院李遂社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162204",
    "1": "北京市顺义区第二医院城市学院社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162205",
    "1": "北京市顺义区马坡镇卫生院西马坡村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162207",
    "1": "北京市顺义区张镇社区卫生服务中心浅山香邑社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162219",
    "1": "北京市顺义区李遂镇卫生院沟北社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162224",
    "1": "北京市顺义区李桥镇社区卫生服务中心洼子社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22162225",
    "1": "北京市顺义区高丽营镇社区卫生服务中心一村社区卫生服务站",
    "2": "顺义区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "22170113",
    "1": "北京市顺义区赵全营镇红铜营村第二卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170114",
    "1": "北京市顺义区仁和镇窑坡村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170141",
    "1": "北京市顺义区赵全营镇前桑园村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170144",
    "1": "北京市顺义区赵全营镇西小营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170145",
    "1": "北京市顺义区赵全营镇小高丽营村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170147",
    "1": "北京市顺义区木林镇茶棚村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170208",
    "1": "北京市顺义区杨镇荆坨村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170210",
    "1": "北京市顺义区后沙峪地区办事处罗各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170216",
    "1": "北京市顺义区南彩镇前俸伯村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170217",
    "1": "北京市顺义区南彩镇后薛各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "22170223",
    "1": "北京市顺义区后沙峪镇西田各庄村卫生室",
    "2": "顺义区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "23100067",
    "1": "北京市通州区三乐康复老年公寓医务室",
    "2": "通州区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "23100075",
    "1": "北京颐年护老院医务室",
    "2": "通州区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "23100088",
    "1": "北京市通州区潞城敬老院医务室",
    "2": "通州区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "23100102",
    "1": "北京市通州区马驹桥镇第二社会福利服务中心医务室",
    "2": "通州区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "23110089",
    "1": "北京市通州区新华街道社区卫生服务中心",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "23110090",
    "1": "北京市通州区中仓街道社区卫生服务中心",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "23110091",
    "1": "北京市通州区北苑街道社区卫生服务中心",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "23110092",
    "1": "北京市通州区玉桥街道社区卫生服务中心",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "23110101",
    "1": "北京京大医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "23110103",
    "1": "北京鼎实互信医院投资管理有限公司通州医院",
    "2": "通州区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "23151009",
    "1": "北京美尔目眼科医院",
    "2": "通州区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "23151077",
    "1": "北京通州通朝路中医医院",
    "2": "通州区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "23151078",
    "1": "北京泗河中医医院",
    "2": "通州区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "23151081",
    "1": "北京马驹桥中医医院",
    "2": "通州区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "23151086",
    "1": "北京通州运通中医医院",
    "2": "通州区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "23152069",
    "1": "北京安琪妇产医院",
    "2": "通州区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "23155104",
    "1": "北京靓美口腔医院",
    "2": "通州区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "23162032",
    "1": "北京市通州区梨园镇三间房社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162033",
    "1": "北京市通州区永顺镇邓家窑社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162037",
    "1": "北京市通州区宋庄镇疃里社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162041",
    "1": "北京市通州区张家湾镇上店村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162042",
    "1": "北京市通州区张家湾镇垡头社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162043",
    "1": "北京市通州区永乐店镇柴厂屯社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162044",
    "1": "北京市通州区永乐店镇小务社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162048",
    "1": "北京市通州区玉桥街道柳岸方园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162050",
    "1": "北京市通州区梨园地区高楼金村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162051",
    "1": "北京市通州区梨园地区刘老公庄社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162052",
    "1": "北京市通州区梨园地区小稿村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162053",
    "1": "北京市通州区梨园地区小街村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162054",
    "1": "北京市通州区潞城镇运河广场社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162055",
    "1": "北京市通州区永乐店镇应寺村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162059",
    "1": "北京市通州区永顺镇焦王庄社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162064",
    "1": "北京市通州区张家湾镇大高力庄村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162065",
    "1": "北京市通州区于家务乡西垡村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162066",
    "1": "北京市通州区宋庄镇翟里社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162070",
    "1": "北京市通州区漷县镇高庄社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162071",
    "1": "北京市通州区梨园镇通大家园社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162072",
    "1": "北京市通州区张家湾镇里二泗社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162073",
    "1": "北京市通州区玉桥街道潞阳桥社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162079",
    "1": "北京市通州区于家务回族乡北辛店村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162080",
    "1": "北京市通州区于家务回族乡渠头社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162082",
    "1": "北京市通州区漷县镇黄厂铺村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162084",
    "1": "北京市通州区张家湾镇大辛庄村社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162093",
    "1": "北京市通州区永顺地区惠兰美居社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162094",
    "1": "北京市通州区新华街道国际城社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162095",
    "1": "北京市通州区潞邑街道通瑞嘉苑社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162096",
    "1": "北京市通州区玉桥街道滨江帝景社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162097",
    "1": "北京市通州区宋庄镇尹各庄社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162098",
    "1": "北京市通州区梨园地区新城乐居社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162099",
    "1": "北京市通州区新华医院半壁港社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "23162100",
    "1": "北京市通州区宋庄镇香溪郡社区卫生服务站",
    "2": "通州区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24100052",
    "1": "北京市大兴区社会福利院医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100053",
    "1": "北京市大兴区泰福春老年公寓医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100054",
    "1": "北京市大兴区弘福达养老服务中心医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100067",
    "1": "北京市大兴区虹枫老年护养院医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100069",
    "1": "北京市大兴区安泰老年护养院医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100071",
    "1": "北京市芦城体育运动技术学校医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100072",
    "1": "北京椿萱茂凯健养老服务有限公司医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100073",
    "1": "北京市大兴区福提园养老院医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100074",
    "1": "北京市大兴区颐乐养老院医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100158",
    "1": "北京市大兴区金鹤老年护养院医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100171",
    "1": "华润置地开发（北京）有限公司第二分公司医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24100175",
    "1": "北京市大兴区寿山福海养老服务中心医务室",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24110001",
    "1": "北京市大兴区人民医院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "24110002",
    "1": "北京市仁和医院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "二级甲等"
  },
  {
    "0": "24110003",
    "1": "北京市大兴区中西医结合医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "三级无等"
  },
  {
    "0": "24110004",
    "1": "北京市大兴区祥医中健医院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24110006",
    "1": "北京市利康医院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24110058",
    "1": "北京永林中西医结合医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24110061",
    "1": "北京市大兴区西红门镇新建社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24110062",
    "1": "北京市大兴区青云店镇大东新村社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24110063",
    "1": "北京育龙和谐医院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24110085",
    "1": "北京市大兴区旧宫新苑社区卫生服务中心",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24110152",
    "1": "北京中环医院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24110157",
    "1": "北京市大兴区一福寿山福海中医医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24110168",
    "1": "北京绿康源医院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24110173",
    "1": "北京市大兴区林校路街道社区卫生服务中心",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24120001",
    "1": "北京市大兴区庞各庄镇中心卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120002",
    "1": "北京市大兴区榆垡镇社区卫生服务中心（北京市大兴区榆垡镇中心卫生院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120003",
    "1": "北京市大兴区青云店镇中心卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120005",
    "1": "北京市大兴区魏善庄镇社区卫生服务中心（北京市大兴区魏善庄镇中心卫生院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24120006",
    "1": "北京市大兴区礼贤镇中心卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120007",
    "1": "北京市大兴区安定镇中心卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120008",
    "1": "北京市大兴区采育镇中心卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120009",
    "1": "北京市大兴区长子营镇中心卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120010",
    "1": "北京市大兴区黄村镇社区卫生服务中心（北京市大兴区黄村医院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120011",
    "1": "北京市大兴区西红门镇社区卫生服务中心（北京市大兴区西红门医院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24120012",
    "1": "北京市大兴区北臧村镇社区卫生服务中心 北京市大兴区北臧村镇中心卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24120015",
    "1": "北京市大兴区瀛海镇社区卫生服务中心（北京市大兴区瀛海医院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24120016",
    "1": "北京市大兴区亦庄镇社区卫生服务中心（北京市大兴区亦庄医院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24120020",
    "1": "北京市大兴区西红门镇金星社区卫生服务中心 北京市大兴区西红门镇金星卫生院",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24120025",
    "1": "北京市大兴区黄村镇孙村社区卫生服务中心（北京市大兴区黄村镇孙村卫生院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24120027",
    "1": "北京市大兴区旧宫镇社区卫生服务中心（北京市大兴区旧宫医院）",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "24131001",
    "1": "北京印刷学院综合门诊部",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24141001",
    "1": "北京石油化工学院卫生所",
    "2": "大兴区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "24151001",
    "1": "中国中医科学院广安门医院（南区）",
    "2": "大兴区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "24151002",
    "1": "北京普祥中医肿瘤医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "24151080",
    "1": "北京万博脑康中医医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24151083",
    "1": "北京市大兴区福泰中医医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24151165",
    "1": "北京市大兴区京南中医医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24151169",
    "1": "北京市大兴区荣康中医医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24151253",
    "1": "北京尚辰眼科医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "24152001",
    "1": "北京市大兴区妇幼保健院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "24153001",
    "1": "北京市大兴区心康医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "24155077",
    "1": "北京大兴兴业口腔医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "24155167",
    "1": "北京永林口腔医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "24156078",
    "1": "北京南郊肿瘤医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "24156164",
    "1": "北京美中爱瑞肿瘤医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "24159055",
    "1": "北京大兴兴和骨伤医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "24159057",
    "1": "北京澳美佳中西医结合医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24159059",
    "1": "北京东方康美中医医院",
    "2": "大兴区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "24159076",
    "1": "北京同安骨科医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "24159081",
    "1": "北京军联骨科医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "24159084",
    "1": "北京市大兴区康家乐老年病医院",
    "2": "大兴区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "24162001",
    "1": "大兴区郁花园社区卫生服务站（东区）",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162002",
    "1": "北京市大兴区城镇黄村西里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162003",
    "1": "北京市大兴区城镇车站北里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162004",
    "1": "北京市大兴区城镇兴政东里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162005",
    "1": "北京市大兴区城镇兴政西里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162006",
    "1": "北京市大兴区城镇枣园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162007",
    "1": "北京市大兴区城镇林校北里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162008",
    "1": "北京市大兴区福海佳园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162009",
    "1": "北京市大兴区城镇同兴园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162010",
    "1": "大兴区城镇滨河西里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162011",
    "1": "北京市大兴区清源西里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162012",
    "1": "北京市大兴区城镇观音寺社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162014",
    "1": "北京市大兴区城镇富强西里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162015",
    "1": "北京市大兴区城镇兴涛社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162016",
    "1": "北京市大兴区城镇车站中里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162017",
    "1": "北京市大兴区永华北里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162018",
    "1": "北京市大兴区城镇海子角社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162019",
    "1": "北京市大兴区城镇马赛公馆社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162020",
    "1": "大兴区城镇清逸园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162022",
    "1": "北京市大兴区城镇宏盛社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162023",
    "1": "北京市大兴区德茂社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162024",
    "1": "北京市大兴区红星楼社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162025",
    "1": "北京市大兴区新源时代社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162028",
    "1": "北京市大兴区旧宫镇南街社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162030",
    "1": "北京市大兴区亦庄三羊社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162032",
    "1": "北京市大兴区兴丰街道社区卫生服务中心",
    "2": "大兴区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "24162033",
    "1": "北京市大兴区亦庄贵园社区卫生服务站",
    "2": "经济技术开发区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162035",
    "1": "北京市大兴区黄村镇康盛园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162036",
    "1": "北京市大兴区城镇兴城嘉园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162037",
    "1": "大兴区城镇双高社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162040",
    "1": "北京市大兴区西红门宏福园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162041",
    "1": "北京市大兴区西红门镇欣清社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162043",
    "1": "北京市大兴区城镇保利茉莉社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162044",
    "1": "北京市大兴区黄村镇海子角东里社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162045",
    "1": "北京市大兴区旧宫镇宣颐社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162046",
    "1": "北京市大兴区旧宫镇云龙家园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162047",
    "1": "北京市大兴区旧宫镇灵秀山庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162048",
    "1": "大兴区城镇清澄名苑社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162065",
    "1": "北京市大兴区西红门镇团河社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162066",
    "1": "北京市大兴区黄村镇后辛庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162086",
    "1": "北京市大兴区北臧村镇大臧村社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162087",
    "1": "北京市大兴区北臧村镇皮各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162089",
    "1": "北京市大兴区黄村镇狼各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162090",
    "1": "北京市大兴区黄村镇刘村社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162091",
    "1": "北京市大兴区黄村镇三间房社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162092",
    "1": "北京市大兴区黄村镇王立庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162093",
    "1": "北京市大兴区黄村镇枣园尚城社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162094",
    "1": "北京市大兴区艺苑桐城社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162095",
    "1": "北京市大兴区瀛海镇南海家园第二社区卫生服务站",
    "2": "经济技术开发区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162096",
    "1": "北京市大兴区瀛海镇南海家园第一社区卫生服务站",
    "2": "经济技术开发区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162097",
    "1": "北京市大兴区庞各庄镇北章客社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162098",
    "1": "北京市大兴区庞各庄镇西高社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162099",
    "1": "北京市大兴区庞各庄镇西黑垡社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162100",
    "1": "北京市大兴区庞各庄镇薛营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162101",
    "1": "北京市大兴区庞各庄镇赵村社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162102",
    "1": "北京市大兴区采育镇岳街社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162103",
    "1": "北京市大兴区采育镇半壁店社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162104",
    "1": "北京市大兴区采育镇沙窝店社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162105",
    "1": "北京市大兴区采育镇后甫社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162106",
    "1": "北京市大兴区采育镇康营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162107",
    "1": "北京市大兴区采育镇利市营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162108",
    "1": "北京市大兴区采育镇大同营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162109",
    "1": "北京市大兴区采育镇北辛店社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162111",
    "1": "北京市大兴区礼贤镇黎明社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162112",
    "1": "北京市大兴区礼贤镇东黄垡社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162114",
    "1": "北京市大兴区礼贤镇贺北社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162115",
    "1": "北京市大兴区礼贤镇刘各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162117",
    "1": "北京市大兴区榆垡镇榆垡社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162118",
    "1": "北京市大兴区榆垡镇石垡社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162119",
    "1": "北京市大兴区榆垡镇南张华社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162120",
    "1": "北京市大兴区礼贤镇东段社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162121",
    "1": "北京市大兴区榆垡镇求贤社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162122",
    "1": "北京市大兴区榆垡镇留士庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162124",
    "1": "北京市大兴区榆垡镇太子务社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162125",
    "1": "北京市大兴区安定镇后安定社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162126",
    "1": "北京市大兴区安定镇西白塔社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162127",
    "1": "北京市大兴区安定镇西芦各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162128",
    "1": "北京市大兴区安定镇马各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162130",
    "1": "北京市大兴区榆垡镇履磕社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162131",
    "1": "北京市大兴区北臧村镇桑马房社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162133",
    "1": "北京市大兴区青云店镇南大红门社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162134",
    "1": "北京市大兴区青云店镇高庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162135",
    "1": "北京市大兴区青云店镇东赵村社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162136",
    "1": "北京市大兴区青云店镇大张本社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162137",
    "1": "北京市大兴区青云店镇中屯社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162138",
    "1": "北京市大兴区青云店镇大谷店社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162139",
    "1": "北京市大兴区青云店镇解洲营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162140",
    "1": "北京市大兴区魏善庄镇西沙窝社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162141",
    "1": "北京市大兴区魏善庄镇王各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162142",
    "1": "北京市大兴区魏善庄镇西南研垡社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162143",
    "1": "北京市大兴区魏善庄镇东枣林社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162144",
    "1": "北京市大兴区长子营镇郑二营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162145",
    "1": "北京市大兴区长子营镇安场社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162146",
    "1": "北京市大兴区长子营镇牛坊社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162147",
    "1": "北京市大兴区长子营镇周营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162148",
    "1": "北京市大兴区长子营镇沁水营社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162149",
    "1": "北京市大兴区黄村镇立垡社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162150",
    "1": "北京市大兴区融汇社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162153",
    "1": "北京市大兴区庞各庄镇北里渠村社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162154",
    "1": "北京市大兴区魏善庄镇河南辛庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162155",
    "1": "北京市大兴区魏善庄镇赵庄子社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162156",
    "1": "大兴区魏善庄镇陈各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162159",
    "1": "北京市大兴区庞各庄镇北顿垡社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162160",
    "1": "北京市大兴区青云店镇大迴城社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162162",
    "1": "北京市大兴区盛嘉华苑社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162163",
    "1": "北京市大兴区首座御园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162166",
    "1": "北京市大兴区礼贤镇礼贤家园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162170",
    "1": "北京市大兴区育龙家园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162172",
    "1": "北京市大兴区采育镇张各庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162174",
    "1": "北京市大兴区采育镇西庄社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24162268",
    "1": "北京市大兴区佟馨家园社区卫生服务站",
    "2": "大兴区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "24170176",
    "1": "北京市大兴区魏善庄镇前苑上村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170177",
    "1": "北京市大兴区庞各庄镇南义堂村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170178",
    "1": "北京市大兴区庞各庄镇南章客村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170179",
    "1": "北京市大兴区榆垡镇魏各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170180",
    "1": "北京市大兴区礼贤镇小马坊村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170181",
    "1": "北京市大兴区礼贤镇董各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170182",
    "1": "北京市大兴区魏善庄镇西枣林村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170183",
    "1": "北京市大兴区魏善庄镇张家场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170184",
    "1": "北京市大兴区长子营镇再城营二村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170185",
    "1": "北京市大兴区长子营镇再城营一村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170186",
    "1": "北京市大兴区长子营镇朱脑村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170187",
    "1": "北京市大兴区庞各庄镇丁村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170188",
    "1": "北京市大兴区庞各庄镇福上村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170189",
    "1": "北京市大兴区庞各庄镇韩家铺村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170190",
    "1": "北京市大兴区庞各庄镇南地村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170191",
    "1": "北京市大兴区庞各庄镇孙场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170192",
    "1": "北京市大兴区庞各庄镇西南次村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170193",
    "1": "北京市大兴区庞各庄镇李家巷村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170194",
    "1": "北京市大兴区庞各庄镇西梨园村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170195",
    "1": "北京市大兴区庞各庄镇鲍家铺村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170196",
    "1": "北京市大兴区庞各庄镇李窑村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170197",
    "1": "北京市大兴区礼贤镇中心村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170198",
    "1": "北京市大兴区礼贤镇平地村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170199",
    "1": "北京市大兴区礼贤镇西段家务村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170200",
    "1": "北京市大兴区榆垡镇小黄垡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170201",
    "1": "北京市大兴区庞各庄镇西义堂村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170202",
    "1": "北京市大兴区榆垡镇马家屯村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170203",
    "1": "北京市大兴区采育镇大皮营一村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170204",
    "1": "北京市大兴区黄村镇郭上坡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170205",
    "1": "北京市大兴区礼贤镇昕升村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170207",
    "1": "北京市大兴区魏善庄镇大狼垡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170208",
    "1": "北京市大兴区榆垡镇刘家铺村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170209",
    "1": "北京市大兴区魏善庄镇刘家场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170210",
    "1": "北京市大兴区庞各庄镇南顿垡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170211",
    "1": "北京市大兴区庞各庄镇南元子村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170212",
    "1": "北京市大兴区庞各庄镇田家窑村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170213",
    "1": "北京市大兴区庞各庄镇王场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170214",
    "1": "北京市大兴区庞各庄镇西中堡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170215",
    "1": "北京市大兴区礼贤镇宏升村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170216",
    "1": "北京市大兴区礼贤镇孙家营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170217",
    "1": "北京市大兴区庞各庄镇张新庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170218",
    "1": "北京市大兴区礼贤镇西郏河村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170219",
    "1": "北京市大兴区西红门镇大生庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170220",
    "1": "北京市大兴区西红门镇小白楼村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170221",
    "1": "北京市大兴区西红门镇新三余村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170222",
    "1": "北京市大兴区西红门镇振亚庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170223",
    "1": "北京市大兴区采育镇包头营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170224",
    "1": "北京市大兴区采育镇蔡辛庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170225",
    "1": "北京市大兴区采育镇东潞洲村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170226",
    "1": "北京市大兴区采育镇广佛寺村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170227",
    "1": "北京市大兴区采育镇龙门庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170228",
    "1": "北京市大兴区采育镇庙洼营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170229",
    "1": "北京市大兴区采育镇宁家湾村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170230",
    "1": "北京市大兴区采育镇潘铁营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170231",
    "1": "北京市大兴区采育镇山西营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170232",
    "1": "北京市大兴区采育镇铜佛寺村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170233",
    "1": "北京市大兴区采育镇延寿营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170234",
    "1": "北京市大兴区采育镇杨堤村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170235",
    "1": "北京市大兴区黄村镇前大营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170236",
    "1": "北京市大兴区黄村镇桂村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170237",
    "1": "北京市大兴区黄村镇霍村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170238",
    "1": "北京市大兴区榆垡镇东麻各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170239",
    "1": "北京市大兴区榆垡镇阎家场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170240",
    "1": "北京市大兴区榆垡镇王家屯村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170241",
    "1": "北京市大兴区榆垡镇东张华村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170242",
    "1": "北京市大兴区榆垡镇康张华村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170243",
    "1": "北京市大兴区榆垡镇曹辛庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170244",
    "1": "北京市大兴区榆垡镇西张华村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170245",
    "1": "北京市大兴区榆垡镇景家场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170246",
    "1": "北京市大兴区榆垡镇訚家铺村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170247",
    "1": "北京市大兴区魏善庄镇北田各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170248",
    "1": "北京市大兴区魏善庄镇崔庄一村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170249",
    "1": "北京市大兴区魏善庄镇大刘各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170250",
    "1": "北京市大兴区魏善庄镇东南研垡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170251",
    "1": "北京市大兴区魏善庄镇河北辛庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170252",
    "1": "北京市大兴区采育镇屯留营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170254",
    "1": "北京市大兴区魏善庄镇车站村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170255",
    "1": "北京市大兴区魏善庄镇崔庄二村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170256",
    "1": "北京市大兴区魏善庄镇东沙窝村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170257",
    "1": "北京市大兴区魏善庄镇三顺庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170258",
    "1": "北京市大兴区魏善庄镇魏庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170259",
    "1": "北京市大兴区魏善庄镇兴隆庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170260",
    "1": "北京市大兴区魏善庄镇伊庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170261",
    "1": "北京市大兴区魏善庄镇岳家务村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170262",
    "1": "北京市大兴区北臧村镇巴园子村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170263",
    "1": "北京市大兴区北臧村镇北高各庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170264",
    "1": "北京市大兴区长子营镇车固营二村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170265",
    "1": "北京市大兴区长子营镇车固营一村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170266",
    "1": "北京市大兴区礼贤镇苑南村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170267",
    "1": "北京市大兴区礼贤镇赵家园村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170269",
    "1": "北京市大兴区安定镇车站村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170270",
    "1": "北京市大兴区安定镇皋营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170271",
    "1": "北京市大兴区安定镇洪士庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170272",
    "1": "北京市大兴区安定镇后辛房村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170273",
    "1": "北京市大兴区安定镇伙达营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170274",
    "1": "北京市大兴区安定镇驴房村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170275",
    "1": "北京市大兴区安定镇前安定村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170276",
    "1": "北京市大兴区安定镇汤营村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170277",
    "1": "北京市大兴区长子营镇北蒲洲村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170278",
    "1": "北京市大兴区长子营镇北泗村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170279",
    "1": "北京市大兴区长子营镇公和庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170280",
    "1": "北京市大兴区长子营镇和顺场村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170281",
    "1": "北京市大兴区长子营镇李家务村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170282",
    "1": "北京市大兴区长子营镇潞城营二村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170283",
    "1": "北京市大兴区长子营镇罗庄二村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170284",
    "1": "北京市大兴区长子营镇罗庄三村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170285",
    "1": "北京市大兴区长子营镇上黎城村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170286",
    "1": "北京市大兴区长子营镇小黑垡村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "24170287",
    "1": "北京市大兴区长子营镇永和庄村卫生室",
    "2": "大兴区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "26100030",
    "1": "北京市平谷区光荣院医务室",
    "2": "平谷区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "26100147",
    "1": "北京市平谷区安心之家老年公寓医务室",
    "2": "平谷区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "26100149",
    "1": "北京市平谷区东高村镇敬老院医务室",
    "2": "平谷区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "26110001",
    "1": "北京市平谷区医院",
    "2": "平谷区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "26110003",
    "1": "北京市平谷岳协医院",
    "2": "平谷区",
    "3": "对外综合",
    "4": "二级无等"
  },
  {
    "0": "26110004",
    "1": "北京市慧慈医院",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26110018",
    "1": "北京市平谷区滨河街道社区卫生服务中心",
    "2": "平谷区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "26110019",
    "1": "北京市平谷区兴谷街道社区卫生服务中心",
    "2": "平谷区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "26110029",
    "1": "北京百合兴康商贸有限公司世纪永康诊所",
    "2": "平谷区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "26110054",
    "1": "北京京谷友好医院",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26120001",
    "1": "北京市平谷区马坊镇社区卫生服务中心（北京市平谷区马坊中心卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120002",
    "1": "北京市平谷区东高村镇社区卫生服务中心（北京市平谷区东高村镇中心卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120003",
    "1": "北京市平谷区峪口镇社区卫生服务中心（北京市平谷区峪口中心卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120004",
    "1": "北京市平谷区大华山镇社区卫生服务中心（北京市平谷区大华山中心卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120005",
    "1": "北京市平谷区马昌营镇社区卫生服务中心（北京市平谷区马昌营中心卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120006",
    "1": "北京市平谷区平谷镇社区卫生服务中心（北京市平谷区平谷镇卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120007",
    "1": "北京市平谷区金海湖镇社区卫生服务中心（北京市平谷区金海湖中心卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120008",
    "1": "北京市平谷区夏各庄镇社区卫生服务中心（北京市平谷区夏各庄镇卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120009",
    "1": "北京市平谷区南独乐河镇社区卫生服务中心（北京市平谷区南独乐河卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "26120010",
    "1": "北京市平谷区大兴庄镇社区卫生服务中心（北京市平谷区大兴庄卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26120011",
    "1": "北京市平谷区镇罗营社区卫生服务中心（北京市平谷区镇罗营卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26120012",
    "1": "北京市平谷区黄松峪乡社区卫生服务中心（北京市平谷区黄松峪卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26120013",
    "1": "北京市平谷区熊儿寨乡社区卫生服务中心（北京市平谷区熊儿寨卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26120014",
    "1": "北京市平谷区山东庄镇社区卫生服务中心（北京市平谷区山东庄卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26120016",
    "1": "北京市平谷区刘家店镇社区卫生服务中心（北京市平谷区刘家店卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26120017",
    "1": "北京市平谷区王辛庄镇社区卫生服务中心（北京市平谷区王辛庄镇卫生院）",
    "2": "平谷区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "26140001",
    "1": "北京市平谷区宏佳源诊所",
    "2": "平谷区",
    "3": "对外综合",
    "4": "无等级"
  },
  {
    "0": "26151001",
    "1": "北京市平谷区中医医院",
    "2": "平谷区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "26151032",
    "1": "北京市平谷区御芝堂中医门诊部",
    "2": "平谷区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "26151053",
    "1": "北京市平谷区国医堂中医门诊部",
    "2": "平谷区",
    "3": "对外中医",
    "4": "无等级"
  },
  {
    "0": "26152001",
    "1": "北京市平谷区妇幼保健院(北京市平谷区妇幼保健计划生育服务中心、北京市平谷区牙病防治所）",
    "2": "平谷区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "26153001",
    "1": "北京市平谷区精神病医院",
    "2": "平谷区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "26155146",
    "1": "北京市平谷区京东口腔医院",
    "2": "平谷区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "26162001",
    "1": "平谷区平谷镇金乡小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162002",
    "1": "北京市平谷区滨河街道金海小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162003",
    "1": "平谷区城镇乐园西小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162004",
    "1": "平谷区平谷镇宏思达社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162005",
    "1": "平谷区平谷镇园丁小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162006",
    "1": "北京市平谷区滨河街道滨河小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162007",
    "1": "北京市平谷区滨河街道南小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162008",
    "1": "北京市平谷区滨河街道向阳小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162009",
    "1": "平谷区中罗庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162020",
    "1": "北京市平谷区滨河街道金谷园社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162021",
    "1": "北京市平谷区平谷镇海关西园社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162022",
    "1": "北京市平谷区园田队社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162023",
    "1": "北京市平谷区平谷镇赵各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162024",
    "1": "北京市平谷区滨河街道林荫家园社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162025",
    "1": "北京市平谷区滨河街道北小区社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162026",
    "1": "北京市平谷区东鹿角社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162027",
    "1": "北京市平谷区西鹿角社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162028",
    "1": "北京市平谷区平谷镇太平街社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162031",
    "1": "北京市平谷区夏各庄镇夏各庄村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162033",
    "1": "北京市平谷区东高村镇西高村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162034",
    "1": "北京市平谷区东高村镇赵家务社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162035",
    "1": "北京市平谷区镇罗营镇上镇社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162036",
    "1": "北京市平谷区夏各庄镇龙家务村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162037",
    "1": "北京市平谷区夏各庄镇贤王庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162038",
    "1": "北京市平谷区夏各庄镇魏太务村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162039",
    "1": "北京市平谷区夏各庄镇陈太务村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162040",
    "1": "北京市平谷区东高村镇南宅社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162041",
    "1": "北京市平谷区东高村镇南埝头社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162042",
    "1": "北京市平谷区夏各庄镇杨庄户村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162043",
    "1": "北京市平谷区东高村镇克头社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162044",
    "1": "北京市平谷区东高村镇大旺务社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162045",
    "1": "北京市平谷区东高村镇曹家庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162046",
    "1": "北京市平谷区东高村镇大庄户社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162047",
    "1": "北京市平谷区东高村镇青杨屯社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162048",
    "1": "北京市平谷区东高村镇南张岱社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162049",
    "1": "北京市平谷区东高村镇东高村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162050",
    "1": "北京市平谷区东高村镇北张岱社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162051",
    "1": "北京市平谷区夏各庄镇马各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162052",
    "1": "北京市平谷区夏各庄镇安固社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162055",
    "1": "北京市平谷区大华山镇小峪子村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162056",
    "1": "北京市平谷区大华山镇西峪村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162057",
    "1": "北京市平谷区大兴庄镇韩屯社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162058",
    "1": "北京市平谷区大华山镇东辛撞村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162059",
    "1": "北京市平谷区大华山镇后北宫村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162060",
    "1": "北京市平谷区金海湖镇中心村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162061",
    "1": "北京市平谷区大兴庄镇北埝头社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162062",
    "1": "北京市平谷区刘家店镇行宫社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162063",
    "1": "北京市平谷区马昌营镇东双营社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162064",
    "1": "北京市平谷区马昌营镇前芮营社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162065",
    "1": "北京市平谷区大兴庄镇管家庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162066",
    "1": "北京市平谷区大华山镇苏子峪村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162067",
    "1": "北京市平谷区大兴庄镇鲁各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162068",
    "1": "北京市平谷区大兴庄镇西柏店社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162069",
    "1": "北京市平谷区大兴庄镇西石桥社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162070",
    "1": "北京市平谷区大兴庄镇周村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162071",
    "1": "北京市平谷区马昌营镇王官屯社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162072",
    "1": "北京市平谷区南独乐河镇甘营村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162073",
    "1": "北京市平谷区马昌营镇西陈各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162074",
    "1": "北京市平谷区马坊镇北石渠社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162075",
    "1": "北京市平谷区镇罗营镇五里庙社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162076",
    "1": "北京市平谷区镇罗营镇杨家台社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162077",
    "1": "北京市平谷区黄松峪乡刁窝村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162078",
    "1": "北京市平谷区金海湖镇小东沟社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162079",
    "1": "北京市平谷区金海湖镇彰作社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162080",
    "1": "北京市平谷区马昌营镇南定福社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162081",
    "1": "北京市平谷区黄松峪乡黑豆峪村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162082",
    "1": "北京市平谷区后罗庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162083",
    "1": "北京市平谷区金海湖镇耿井社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162084",
    "1": "北京市平谷区金海湖镇海子村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162085",
    "1": "北京市平谷区金海湖镇黑水湾社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162086",
    "1": "北京市平谷区金海湖镇靠山集社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162087",
    "1": "北京市平谷区镇罗营镇玻璃台社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162088",
    "1": "北京市平谷区马昌营镇圪塔头社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162089",
    "1": "北京市平谷区马昌营镇王各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162090",
    "1": "北京市平谷区峪口镇兴隆庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162091",
    "1": "北京市平谷区峪口镇三白山社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162092",
    "1": "北京市平谷区金海湖镇马屯社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162093",
    "1": "北京市平谷区马坊镇东店社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162094",
    "1": "北京市平谷区马坊镇果各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162095",
    "1": "北京市平谷区马坊镇敬老院社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162096",
    "1": "北京市平谷区马坊镇李蔡街社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162097",
    "1": "北京市平谷区大华山镇挂甲峪村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162098",
    "1": "北京市平谷区峪口镇中桥社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162099",
    "1": "北京市平谷区峪口镇云峰寺社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162100",
    "1": "北京市平谷区峪口镇梨各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162101",
    "1": "北京市平谷区峪口镇北杨桥社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162102",
    "1": "北京市平谷区大兴庄镇白各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162103",
    "1": "北京市平谷区王辛庄镇杨家会社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162104",
    "1": "北京市平谷区王辛庄镇太后社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162105",
    "1": "北京市平谷区黄松峪乡大东沟村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162106",
    "1": "北京市平谷区镇罗营镇关上社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162107",
    "1": "北京市平谷区峪口镇西樊各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162108",
    "1": "北京市平谷区峪口镇胡家营社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162109",
    "1": "北京市平谷区峪口镇东樊各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162110",
    "1": "北京市平谷区峪口镇大官庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162111",
    "1": "北京市平谷区峪口镇蔡坨社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162112",
    "1": "北京市平谷区王辛庄镇杏园社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162113",
    "1": "北京市平谷区王辛庄镇小辛寨社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162114",
    "1": "北京市平谷区王辛庄镇莲花潭社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162115",
    "1": "北京市平谷区王辛庄镇井峪社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162116",
    "1": "北京市平谷区山东庄镇小北关社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162117",
    "1": "北京市平谷区山东庄镇西沥津社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162118",
    "1": "北京市平谷区山东庄镇山东庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162119",
    "1": "北京市平谷区山东庄镇大北关社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162120",
    "1": "北京市平谷区金海湖镇红石坎社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162121",
    "1": "北京市平谷区山东庄镇北屯社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162122",
    "1": "北京市平谷区金海湖镇胡庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162123",
    "1": "北京市平谷区南独乐河镇张辛庄村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162124",
    "1": "北京市平谷区金海湖镇将军关社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162125",
    "1": "北京市平谷区南独乐河镇刘家河社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162126",
    "1": "北京市平谷区大华山镇大峪子村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162127",
    "1": "北京市平谷区峪口镇峪口社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162128",
    "1": "北京市平谷区金海湖镇洙水村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162129",
    "1": "北京市平谷区南独乐河镇北寨村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162130",
    "1": "北京市平谷区刘家店镇北吉山社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162131",
    "1": "北京市平谷区山东庄镇鱼子山社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162132",
    "1": "北京市平谷区刘家店镇万家庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162133",
    "1": "北京市平谷区刘家店镇寅洞社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162134",
    "1": "北京市平谷区王辛庄镇放光社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162135",
    "1": "北京市平谷区王辛庄镇东古社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162136",
    "1": "北京市平谷区王辛庄镇翟各庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162137",
    "1": "北京市平谷区王辛庄镇北辛庄社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162138",
    "1": "北京市平谷区山东庄镇东洼社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162139",
    "1": "北京市平谷区南独乐河镇南山村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162140",
    "1": "北京市平谷区南独乐河镇南独乐河村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162141",
    "1": "北京市平谷区南独乐河镇峰台村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162142",
    "1": "北京市平谷区南独乐河镇峨眉山村社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162143",
    "1": "北京市平谷区马坊镇英城社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162144",
    "1": "北京市平谷区马昌营镇天井社区卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26162148",
    "1": "北京市平谷区兴谷街道上纸寨村卫生服务站",
    "2": "平谷区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "26170145",
    "1": "北京市平谷区夏各庄镇南太务村第一卫生室",
    "2": "平谷区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27100034",
    "1": "北京怀柔幸福里养老中心医务室",
    "2": "怀柔区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "27100083",
    "1": "北京康瀛国际养老服务有限公司医务室",
    "2": "怀柔区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "27100084",
    "1": "北京怀柔北房镇和美安吉养老照料中心医务室",
    "2": "怀柔区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "27110001",
    "1": "北京怀柔医院首都医科大学附属北京朝阳医院怀柔医院",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "27110002",
    "1": "北京市怀柔区第二医院（北京市怀柔区汤河口镇社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27110003",
    "1": "北京康益德中西医结合肺科医院",
    "2": "怀柔区",
    "3": "对外中医",
    "4": "二级甲等"
  },
  {
    "0": "27110004",
    "1": "北京世纪兴华中医医院",
    "2": "怀柔区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "27110005",
    "1": "北京怀柔中唐医院",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27110012",
    "1": "北京市怀柔区龙山街道社区卫生服务中心南华园四区社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110013",
    "1": "北京市怀柔区龙山街道社区卫生服务中心丽湖社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110015",
    "1": "北京市怀柔区泉河街道社区卫生服务中心金泰苑社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110016",
    "1": "北京市怀柔区泉河街道社区卫生服务中心富乐大街社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110017",
    "1": "北京市怀柔区泉河街道社区卫生服务中心汇都社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110019",
    "1": "北京市怀柔区泉河街道社区卫生服务中心湖光社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110021",
    "1": "北京市怀柔区泉河街道社区卫生服务中心于家园社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110022",
    "1": "北京市怀柔区怀柔镇社区卫生服务中心富乐社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110024",
    "1": "北京市怀柔区怀柔镇社区卫生服务中心石厂社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110025",
    "1": "北京市怀柔区庙城镇卫生院（北京市怀柔区庙城镇社区卫生服务中心）两河社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27110026",
    "1": "北京市怀柔区怀柔镇社区卫生服务中心",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27110027",
    "1": "北京市怀柔区龙山街道社区卫生服务中心",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27110028",
    "1": "北京京北健永口腔医院",
    "2": "怀柔区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "27110029",
    "1": "中国人民解放军总医院京东医疗区雁栖路门诊部",
    "2": "怀柔区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "27110030",
    "1": "北京市怀柔区泉河街道社区卫生服务中心",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27120001",
    "1": "北京市怀柔区怀北镇卫生院（北京市怀柔区怀北镇社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "27120002",
    "1": "北京市怀柔区长哨营满族乡卫生院（北京市怀柔区长哨营满族乡社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "27120003",
    "1": "北京市怀柔区桥梓镇社区卫生服务中心(北京市怀柔区桥梓镇卫生院)",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "27120004",
    "1": "北京市怀柔区北房镇卫生院（北京市怀柔区北房镇社区卫生服务中心）北京市怀柔区北房镇社区医院",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "27120005",
    "1": "北京市怀柔区杨宋镇社区卫生服务中心（北京市怀柔区杨宋镇卫生院）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27120006",
    "1": "北京市怀柔区琉璃庙镇卫生院（北京市怀柔区琉璃庙镇社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27120008",
    "1": "北京市怀柔区喇叭沟门满族乡卫生院（北京市怀柔区喇叭沟门满族乡社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27120009",
    "1": "北京市怀柔区宝山镇卫生院（北京市怀柔区宝山镇社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27120010",
    "1": "北京市怀柔区九渡河镇卫生院（北京市怀柔区九渡河镇社区卫生服务中心）北京市怀柔区九渡河镇社区医院",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27120011",
    "1": "北京市怀柔区渤海镇卫生院（北京市怀柔区渤海镇社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "27151001",
    "1": "北京市怀柔区中医医院北京中医医院怀柔医院",
    "2": "怀柔区",
    "3": "对外中医",
    "4": "三级甲等"
  },
  {
    "0": "27151072",
    "1": "北京汇都中医医院",
    "2": "怀柔区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "27152001",
    "1": "北京市怀柔区妇幼保健院首都医科大学附属北京妇产医院怀柔妇幼保健院",
    "2": "怀柔区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "27153001",
    "1": "北京市怀柔区庙城镇卫生院（北京市怀柔区庙城镇社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "27153002",
    "1": "北京市怀柔安佳医院",
    "2": "怀柔区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "27155002",
    "1": "北京市怀柔区雁栖医院（北京市怀柔区雁栖镇社区卫生服务中心）",
    "2": "怀柔区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "27155070",
    "1": "北京市怀柔区牙病防治所",
    "2": "怀柔区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "27162001",
    "1": "北京市怀柔区龙山街道社区卫生服务中心龙湖社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162002",
    "1": "北京市怀柔区龙山街道社区卫生服务中心青春苑社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162003",
    "1": "北京市怀柔区泉河街道社区卫生服务中心潘家园社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162004",
    "1": "北京市怀柔区龙山街道社区卫生服务中心东关社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162006",
    "1": "北京市怀柔区泉河街道社区卫生服务中心富乐小区社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162007",
    "1": "北京市怀柔区泉河街道社区卫生服务中心滨湖社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162008",
    "1": "北京市怀柔区泉河街道社区卫生服务中心金台园社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162031",
    "1": "北京市怀柔区怀柔镇社区卫生服务中心唐自口社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162032",
    "1": "北京市怀柔区龙山街道社区卫生服务中心南华社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162033",
    "1": "北京市怀柔区龙山街道社区卫生服务中心美丽家园社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162036",
    "1": "北京市怀柔区北房镇卫生院（北京市怀柔区北房镇社区卫生服务中心）宰相庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162037",
    "1": "北京市怀柔区九渡河镇卫生院（北京市怀柔区九渡河镇社区卫生服务中心）黄坎社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162039",
    "1": "北京市怀柔区桥梓镇社区卫生服务中心（北京市怀柔区桥梓镇卫生院）北宅社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162040",
    "1": "北京市怀柔区桥梓镇社区卫生服务中心（北京市怀柔区桥梓镇卫生院）平义分社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162043",
    "1": "北京市怀柔区雁栖医院（北京市怀柔区雁栖镇社区卫生服务中心）柏泉庄园社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162044",
    "1": "北京市怀柔区雁栖医院（北京市怀柔区雁栖镇社区卫生服务中心）长元社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162045",
    "1": "北京市怀柔区杨宋镇社区卫生服务中心（北京市怀柔区杨宋镇卫生院）北年丰社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162046",
    "1": "北京市怀柔区宝山镇卫生院（北京市怀柔区宝山镇社区卫生服务中心）碾子社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162047",
    "1": "北京市怀柔区北房镇卫生院（北京市怀柔区北房镇社区卫生服务中心）安各庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162048",
    "1": "北京市怀柔区北房镇卫生院（北京市怀柔区北房镇社区卫生服务中心）韦里社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162049",
    "1": "北京市怀柔区渤海镇卫生院（北京市怀柔区渤海镇社区卫生服务中心）沙峪社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162050",
    "1": "北京市怀柔区渤海镇卫生院（北京市怀柔区渤海镇社区卫生服务中心）三渡河社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162051",
    "1": "北京市怀柔区渤海镇卫生院（北京市怀柔区渤海镇社区卫生服务中心）马道峪社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162052",
    "1": "北京市怀柔区怀北镇卫生院（北京市怀柔区怀北镇社区卫生服务中心）大水峪社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162053",
    "1": "北京市怀柔区怀北镇卫生院（北京市怀柔区怀北镇社区卫生服务中心）河防口社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162054",
    "1": "北京市怀柔区怀北镇卫生院（北京市怀柔区怀北镇社区卫生服务中心）怀北铁路社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162055",
    "1": "北京市怀柔区怀北镇卫生院（北京市怀柔区怀北镇社区卫生服务中心）东庄村社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162056",
    "1": "北京市怀柔区庙城镇卫生院（北京市怀柔区庙城镇社区卫生服务中心）三山社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162057",
    "1": "北京市怀柔区庙城镇卫生院（北京市怀柔区庙城镇社区卫生服务中心）郑重庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162058",
    "1": "北京市怀柔区庙城镇卫生院（北京市怀柔区庙城镇社区卫生服务中心）赵各庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162059",
    "1": "北京市怀柔区庙城镇卫生院（北京市怀柔区庙城镇社区卫生服务中心）霍各庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162060",
    "1": "北京市怀柔区庙城镇卫生院（北京市怀柔区庙城镇社区卫生服务中心）孙史山社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162061",
    "1": "北京市怀柔区长哨营满族乡卫生院（北京市怀柔区长哨营满族乡社区卫生服务中心）七道河社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162062",
    "1": "北京市怀柔区九渡河镇卫生院（北京市怀柔区九渡河镇社区卫生服务中心）九渡河社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162064",
    "1": "北京市怀柔区桥梓镇社区卫生服务中心（北京市怀柔区桥梓镇卫生院）桥梓社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162065",
    "1": "北京市怀柔区雁栖医院（北京市怀柔区雁栖镇社区卫生服务中心）范各庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162066",
    "1": "北京市怀柔区雁栖医院（北京市怀柔区雁栖镇社区卫生服务中心）乐园庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162067",
    "1": "北京市怀柔区杨宋镇社区卫生服务中心（北京市怀柔区杨宋镇卫生院）张自口社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162068",
    "1": "北京市怀柔区杨宋镇社区卫生服务中心（北京市怀柔区杨宋镇卫生院）张各庄社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27162069",
    "1": "北京市怀柔区琉璃庙镇卫生院（北京市怀柔区琉璃庙镇社区卫生服务中心）八亩地社区卫生服务站",
    "2": "怀柔区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "27170073",
    "1": "北京市怀柔区怀柔镇红军庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170074",
    "1": "北京市怀柔区琉璃庙镇杨树下村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170075",
    "1": "北京市怀柔区雁栖镇莲花池村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170076",
    "1": "北京市怀柔区怀北镇神山村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170077",
    "1": "北京市怀柔区喇叭沟门满族乡大甸子村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170078",
    "1": "北京市怀柔区九渡河镇局里村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170079",
    "1": "北京市怀柔区宝山镇道德坑村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170080",
    "1": "北京市怀柔区渤海镇渤海所村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170081",
    "1": "北京市怀柔区长哨营满族乡二道河村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170082",
    "1": "北京市怀柔区琉璃庙镇狼虎哨村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170085",
    "1": "北京市怀柔区北房镇小辛庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170086",
    "1": "北京市怀柔区杨宋镇耿辛庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "27170087",
    "1": "北京市怀柔区怀北镇龙各庄村卫生室",
    "2": "怀柔区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28100042",
    "1": "北京市密云区金正福寿敬老院医务室",
    "2": "密云区",
    "3": "对内",
    "4": "无等级"
  },
  {
    "0": "28110001",
    "1": "北京市密云区医院",
    "2": "密云区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "28110002",
    "1": "北京市密云区太师屯镇社区卫生服务中心（北京市密云区第二人民医院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "28110003",
    "1": "北京市密云区鼓楼社区卫生服务中心",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "28110004",
    "1": "北京市密云水库医院",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "28110005",
    "1": "北京市密云区果园社区卫生服务中心",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28110020",
    "1": "北京密云康居社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28110024",
    "1": "北京市密云区鼓楼社区卫生服务中心宾阳社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28110028",
    "1": "北京市密云区密云镇社区卫生服务中心（北京市密云区密云镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28110029",
    "1": "北京市密云区博爱康医院",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28110030",
    "1": "北京密云世济医院",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28110080",
    "1": "北京市密云区古北口镇杨庄子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28110332",
    "1": "北京密云兴云中医医院",
    "2": "密云区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "28110333",
    "1": "北京密云博众中医医院",
    "2": "密云区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "28110352",
    "1": "北京市密云区健福医院",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120001",
    "1": "北京市密云区巨各庄镇社区卫生服务中心（北京市密云区巨各庄镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "28120002",
    "1": "北京市密云区石城镇社区卫生服务中心（北京市密云区石城镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120004",
    "1": "北京市密云区高岭镇社区卫生服务中心（北京市密云区高岭镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120005",
    "1": "北京市密云区新城子镇社区卫生服务中心（北京市密云区新城子镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120006",
    "1": "北京市密云区河南寨镇社区卫生服务中心（北京市密云区河南寨镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120007",
    "1": "北京市密云区东邵渠镇社区卫生服务中心（北京市密云区东邵渠镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120008",
    "1": "北京市密云区大城子镇社区卫生服务中心(北京市密云区大城子镇卫生院)",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120009",
    "1": "北京市密云区西田各庄镇社区卫生服务中心（北京市密云区西田各庄镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "28120010",
    "1": "北京市密云区冯家峪镇社区卫生服务中心（北京市密云区冯家峪镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120011",
    "1": "北京市密云区古北口镇社区卫生服务中心（北京市密云区古北口镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120012",
    "1": "北京市密云区溪翁庄镇社区卫生服务中心（北京市密云区溪翁庄镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120013",
    "1": "北京市密云区北庄镇社区卫生服务中心（北京市密云区北庄镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120014",
    "1": "北京市密云区穆家峪镇社区卫生服务中心（北京市密云区穆家峪镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "28120015",
    "1": "北京市密云区十里堡镇社区卫生服务中心（北京市密云区十里堡镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "28120016",
    "1": "北京市密云区不老屯镇社区卫生服务中心（北京市密云区不老屯镇卫生院）",
    "2": "密云区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "28151001",
    "1": "北京市密云区中医医院",
    "2": "密云区",
    "3": "对外中医",
    "4": "三级丙等"
  },
  {
    "0": "28151339",
    "1": "北京星辰中医医院",
    "2": "密云区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "28152001",
    "1": "北京市密云区妇幼保健院",
    "2": "密云区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "28153001",
    "1": "北京市密云区精神卫生防治院（北京市密云区精神病医院）",
    "2": "密云区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "28154001",
    "1": "北京市密云区结核病防治所",
    "2": "密云区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "28155001",
    "1": "北京脑血管病医院",
    "2": "密云区",
    "3": "对外专科",
    "4": "一级甲等"
  },
  {
    "0": "28155002",
    "1": "北京密云京华中医医院",
    "2": "密云区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "28155330",
    "1": "北京市密云区渔阳口腔医院",
    "2": "密云区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "28162001",
    "1": "北京密云行宫社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162002",
    "1": "北京密云东菜园社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162025",
    "1": "北京密云宾阳北里社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162026",
    "1": "北京市密云区鼓楼社区卫生服务中心长安社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162027",
    "1": "北京密云学府社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162031",
    "1": "北京市密云区穆家峪镇社区卫生服务中心前栗园社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162032",
    "1": "北京市密云区新城子镇社区卫生服务中心曹家路社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162033",
    "1": "北京市密云区冯家峪镇社区卫生服务中心番字牌社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162034",
    "1": "北京市密云区高岭镇社区卫生服务中心上甸子社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162035",
    "1": "北京市密云区西田各庄镇社区卫生服务中心西智社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162036",
    "1": "北京市密云区西田各庄镇社区卫生服务中心西庄户社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162037",
    "1": "北京市密云区河南寨镇社区卫生服务中心平头社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162038",
    "1": "北京市密云区溪翁庄镇社区卫生服务中心石马峪社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162039",
    "1": "北京市密云区溪翁庄镇社区卫生服务中心北白岩社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162040",
    "1": "北京市密云区大城子镇社区卫生服务中心墙子路社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162041",
    "1": "北京市密云区东邵渠镇社区卫生服务中心西邵渠社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162331",
    "1": "北京密云鼓楼街道太扬家园社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162345",
    "1": "北京密云果园社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162346",
    "1": "北京密云中加荣园社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162347",
    "1": "北京市密云区檀营世济社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162348",
    "1": "北京密云阳光社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162349",
    "1": "北京密云车站路社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162350",
    "1": "北京密云绿地社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162351",
    "1": "北京密云云秀花园社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162359",
    "1": "北京密云檀城社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162360",
    "1": "北京密云兴云社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162361",
    "1": "北京密云新北路社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28162375",
    "1": "北京密云沿湖社区卫生服务站",
    "2": "密云区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "28170043",
    "1": "北京市密云区溪翁庄镇黑山寺村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170044",
    "1": "北京市密云区溪翁庄镇尖岩村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170045",
    "1": "北京市密云区溪翁庄镇东营子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170046",
    "1": "北京市密云区溪翁庄镇立新庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170047",
    "1": "北京市密云区溪翁庄镇东智北村徐德臣村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170048",
    "1": "北京市密云区溪翁庄镇东智西村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170049",
    "1": "北京市密云区溪翁庄镇东智东村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170050",
    "1": "北京市密云区溪翁庄镇白草洼村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170051",
    "1": "北京市密云区溪翁庄镇石墙沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170052",
    "1": "北京市密云区溪翁庄镇走马庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170053",
    "1": "北京市密云区溪翁庄镇金叵罗村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170054",
    "1": "北京市密云区石城镇捧河岩村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170055",
    "1": "北京市密云区石城镇河北村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170056",
    "1": "北京市密云区石城镇水堡子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170057",
    "1": "北京市密云区石城镇张家坟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170058",
    "1": "北京市密云区石城镇贾峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170059",
    "1": "北京市密云区石城镇黄峪口村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170060",
    "1": "北京市密云区石城镇四合堂村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170061",
    "1": "北京市密云区石城镇王庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170062",
    "1": "北京市密云区石城镇西湾子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170063",
    "1": "北京市密云区东邵渠镇银冶岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170064",
    "1": "北京市密云区东邵渠镇小岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170065",
    "1": "北京市密云区东邵渠镇西葫芦峪村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170066",
    "1": "北京市密云区东邵渠镇太保庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170067",
    "1": "北京市密云区东邵渠镇史长峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170068",
    "1": "北京市密云区东邵渠镇石峨村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170069",
    "1": "北京市密云区东邵渠镇南达峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170070",
    "1": "北京市密云区东邵渠镇界牌村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170071",
    "1": "北京市密云区东邵渠镇大石门村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170072",
    "1": "北京市密云区东邵渠镇大岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170074",
    "1": "北京市密云区十里堡镇杨新庄村于凤荣村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170075",
    "1": "北京市密云区十里堡镇燕落寨村泰和村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170078",
    "1": "北京市密云区十里堡镇统军庄村立忠村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170079",
    "1": "北京市密云区十里堡镇水泉村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170080",
    "1": "北京市密云区十里堡镇双井村刘汉军村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170081",
    "1": "北京市密云区十里堡镇双井村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170082",
    "1": "北京市密云区十里堡镇十里堡村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170083",
    "1": "北京市密云区十里堡镇清水潭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170084",
    "1": "北京市密云区十里堡镇岭东村邓长福村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170085",
    "1": "北京市密云区十里堡镇靳各寨村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170086",
    "1": "北京市密云区十里堡镇红光村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170087",
    "1": "北京市密云区十里堡镇程家庄村任淑银村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170088",
    "1": "北京市密云区古北口镇汤河村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170089",
    "1": "北京市密云区古北口镇司马台村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170090",
    "1": "北京市密云区古北口镇河西村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170091",
    "1": "北京市密云区巨各庄镇蔡家洼村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170092",
    "1": "北京市密云区巨各庄镇八家庄村齐冠霞村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170093",
    "1": "北京市密云区巨各庄镇查子沟村韩春永村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170095",
    "1": "北京市密云区巨各庄镇东白岩村李德福村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170096",
    "1": "北京市密云区巨各庄镇东白岩村任善地村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170097",
    "1": "北京市密云区巨各庄镇豆各庄村齐贺荣村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170098",
    "1": "北京市密云区巨各庄镇海子村孙连成村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170099",
    "1": "北京市密云区巨各庄镇后焦家坞村晓红村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170100",
    "1": "北京市密云区巨各庄镇霍各庄村郭金华村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170101",
    "1": "北京市密云区巨各庄镇金山子村张晓芹村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170102",
    "1": "北京市密云区巨各庄镇久远庄村凤莲村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170103",
    "1": "北京市密云区巨各庄镇巨各庄村朱继金村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170104",
    "1": "北京市密云区古北口镇北甸子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170105",
    "1": "北京市密云区古北口镇北台村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170106",
    "1": "北京市密云区古北口镇潮关村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170107",
    "1": "北京市密云区巨各庄镇康各庄村姜立海村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170108",
    "1": "北京市密云区巨各庄镇楼峪村赵长有村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170109",
    "1": "北京市密云区北庄镇东庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170110",
    "1": "北京市密云区北庄镇干峪沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170111",
    "1": "北京市密云区北庄镇抗峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170112",
    "1": "北京市密云区北庄镇暖泉会村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170113",
    "1": "北京市密云区北庄镇土门村许文清村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170114",
    "1": "北京市密云区北庄镇苇子峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170115",
    "1": "北京市密云区北庄镇杨家堡村许桂芹村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170116",
    "1": "北京市密云区北庄镇营房村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170117",
    "1": "北京市密云区北庄镇朱家湾村第三村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170118",
    "1": "北京市密云区巨各庄镇塘子村齐金花村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170119",
    "1": "北京市密云区巨各庄镇牛角峪村袁长福村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170120",
    "1": "北京市密云区巨各庄镇前焦家坞村红友村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170121",
    "1": "北京市密云区巨各庄镇前焦家坞村朱丛贤村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170122",
    "1": "北京市密云区巨各庄镇沙厂村刘香珍村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170123",
    "1": "北京市密云区巨各庄镇塘峪村树华村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170124",
    "1": "北京市密云区高岭镇田庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170125",
    "1": "北京市密云区高岭镇下甸子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170126",
    "1": "北京市密云区西田各庄镇白道峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170127",
    "1": "北京市密云区西田各庄镇渤海寨村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170128",
    "1": "北京市密云区西田各庄镇仓头村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170129",
    "1": "北京市密云区西田各庄镇仓头村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170130",
    "1": "北京市密云区西田各庄镇仓头村王秀凤村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170131",
    "1": "北京市密云区西田各庄镇朝阳村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170132",
    "1": "北京市密云区西田各庄镇大辛庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170134",
    "1": "北京市密云区西田各庄镇大辛庄村玉珠村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170135",
    "1": "北京市密云区西田各庄镇东户部庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170136",
    "1": "北京市密云区西田各庄镇董各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170137",
    "1": "北京市密云区高岭镇郝家台村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170138",
    "1": "北京市密云区高岭镇石匣村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170139",
    "1": "北京市密云区高岭镇栗榛寨村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170140",
    "1": "北京市密云区西田各庄镇董各庄村郑得兰村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170141",
    "1": "北京市密云区西田各庄镇坟庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170142",
    "1": "北京市密云区西田各庄镇韩各庄村李才村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170143",
    "1": "北京市密云区高岭镇瑶亭村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170144",
    "1": "北京市密云区高岭镇高岭屯村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170145",
    "1": "北京市密云区西田各庄镇韩各庄村永海村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170146",
    "1": "北京市密云区西田各庄镇河北庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170147",
    "1": "北京市密云区高岭镇大开岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170148",
    "1": "北京市密云区西田各庄镇黄坨子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170149",
    "1": "北京市密云区高岭镇东关村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170150",
    "1": "北京市密云区西田各庄镇建新村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170151",
    "1": "北京市密云区西田各庄镇牛盆峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170152",
    "1": "北京市密云区高岭镇下河村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170153",
    "1": "北京市密云区高岭镇界牌峪村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170154",
    "1": "北京市密云区高岭镇四合村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170155",
    "1": "北京市密云区高岭镇瑶亭村第三村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170156",
    "1": "北京市密云区高岭镇放马峪村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170157",
    "1": "北京市密云区高岭镇放马峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170158",
    "1": "北京市密云区高岭镇辛庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170159",
    "1": "北京市密云区西田各庄镇青甸村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170160",
    "1": "北京市密云区西田各庄镇署地村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170161",
    "1": "北京市密云区西田各庄镇太子务村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170163",
    "1": "北京市密云区西田各庄镇疃里村生合村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170164",
    "1": "北京市密云区西田各庄镇疃里村席福雄村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170166",
    "1": "北京市密云区西田各庄镇西康各庄村海山村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170167",
    "1": "北京市密云区西田各庄镇西山村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170168",
    "1": "北京市密云区西田各庄镇小石尖村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170169",
    "1": "北京市密云区西田各庄镇小水峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170170",
    "1": "北京市密云区西田各庄镇新王庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170171",
    "1": "北京市密云区西田各庄镇沿村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170173",
    "1": "北京市密云区密云镇大唐庄村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170174",
    "1": "北京市密云区密云镇季庄村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170175",
    "1": "北京市密云区密云镇王家楼村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170176",
    "1": "北京市密云区密云镇西户部庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170177",
    "1": "北京市密云区密云镇小唐庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170178",
    "1": "北京市密云区冯家峪镇朱家峪村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170179",
    "1": "北京市密云区冯家峪镇下营村永明村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170180",
    "1": "北京市密云区冯家峪镇西庄子村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170181",
    "1": "北京市密云区冯家峪镇西口外村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170182",
    "1": "北京市密云区冯家峪镇西苍峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170183",
    "1": "北京市密云区冯家峪镇西白莲峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170184",
    "1": "北京市密云区冯家峪镇司营子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170185",
    "1": "北京市密云区冯家峪镇石洞子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170186",
    "1": "北京市密云区冯家峪镇三岔口村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170187",
    "1": "北京市密云区冯家峪镇前火岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170188",
    "1": "北京市密云区冯家峪镇南台子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170189",
    "1": "北京市密云区冯家峪镇黄梁根村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170190",
    "1": "北京市密云区冯家峪镇保峪岭村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170191",
    "1": "北京市密云区冯家峪镇白马关村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170192",
    "1": "北京市密云区大城子镇柏崖村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170193",
    "1": "北京市密云区大城子镇柏崖村丽君村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170194",
    "1": "北京市密云区大城子镇北沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170195",
    "1": "北京市密云区大城子镇苍术会村张明安村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170196",
    "1": "北京市密云区大城子镇大龙门村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170197",
    "1": "北京市密云区大城子镇方耳峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170198",
    "1": "北京市密云区大城子镇河下村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170199",
    "1": "北京市密云区大城子镇后甸村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170200",
    "1": "北京市密云区大城子镇聂家峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170201",
    "1": "北京市密云区大城子镇碰河寺村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170202",
    "1": "北京市密云区大城子镇下栅子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170203",
    "1": "北京市密云区大城子镇杨各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170204",
    "1": "北京市密云区大城子镇张庄子村张晓梅村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170205",
    "1": "北京市密云区大城子镇庄户峪村王洪才村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170206",
    "1": "北京市密云区大城子镇庄头村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170207",
    "1": "北京市密云区河南寨镇北单家庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170208",
    "1": "北京市密云区河南寨镇北金沟屯村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170209",
    "1": "北京市密云区河南寨镇陈各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170210",
    "1": "北京市密云区河南寨镇东鱼家台村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170211",
    "1": "北京市密云区河南寨镇金沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170212",
    "1": "北京市密云区河南寨镇荆栗园村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170213",
    "1": "北京市密云区河南寨镇莲花瓣村刘淑玲村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170214",
    "1": "北京市密云区河南寨镇两河村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170215",
    "1": "北京市密云区河南寨镇南金沟屯村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170216",
    "1": "北京市密云区河南寨镇宁村范淑香村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170217",
    "1": "北京市密云区河南寨镇宁村张艳红村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170218",
    "1": "北京市密云区河南寨镇沙坞村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170219",
    "1": "北京市密云区河南寨镇山口庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170221",
    "1": "北京市密云区河南寨镇台上村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170222",
    "1": "北京市密云区河南寨镇套里村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170226",
    "1": "北京市密云区河南寨镇下屯村秀清村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170227",
    "1": "北京市密云区河南寨镇新兴村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170228",
    "1": "北京市密云区河南寨镇中庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170230",
    "1": "北京市密云区不老屯镇白土沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170231",
    "1": "北京市密云区不老屯镇半城子村刘海珍村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170232",
    "1": "北京市密云区不老屯镇北香峪村玉珍村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170233",
    "1": "北京市密云区不老屯镇边庄子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170234",
    "1": "北京市密云区不老屯镇兵马营村凤琴村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170235",
    "1": "北京市密云区不老屯镇兵马营村亚琴村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170236",
    "1": "北京市密云区不老屯镇车道岭村陈来军村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170237",
    "1": "北京市密云区不老屯镇陈家峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170238",
    "1": "北京市密云区不老屯镇丑山子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170239",
    "1": "北京市密云区不老屯镇大窝铺村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170240",
    "1": "北京市密云区不老屯镇董各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170241",
    "1": "北京市密云区不老屯镇古石峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170242",
    "1": "北京市密云区不老屯镇黄土坎村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170244",
    "1": "北京市密云区不老屯镇柳树沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170245",
    "1": "北京市密云区不老屯镇南香峪村亚文村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170246",
    "1": "北京市密云区不老屯镇史庄子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170247",
    "1": "北京市密云区不老屯镇西坨古村利民村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170248",
    "1": "北京市密云区不老屯镇香水峪村菊山安康村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170249",
    "1": "北京市密云区不老屯镇学各庄村雪飞村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170250",
    "1": "北京市密云区不老屯镇学艺厂村刘凤山村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170251",
    "1": "北京市密云区不老屯镇燕落村连英村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170252",
    "1": "北京市密云区不老屯镇阳坡地村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170253",
    "1": "北京市密云区穆家峪镇北穆家峪回族村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170255",
    "1": "北京市密云区穆家峪镇达岩村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170256",
    "1": "北京市密云区穆家峪镇达峪沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170257",
    "1": "北京市密云区穆家峪镇大石岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170258",
    "1": "北京市密云区穆家峪镇阁老峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170259",
    "1": "北京市密云区穆家峪镇后栗园村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170260",
    "1": "北京市密云区穆家峪镇碱厂村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170261",
    "1": "北京市密云区穆家峪镇荆稍坟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170262",
    "1": "北京市密云区穆家峪镇荆子峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170263",
    "1": "北京市密云区穆家峪镇九松山村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170265",
    "1": "北京市密云区穆家峪镇娄子峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170266",
    "1": "北京市密云区穆家峪镇沙峪沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170267",
    "1": "北京市密云区穆家峪镇上峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170268",
    "1": "北京市密云区穆家峪镇西穆家峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170269",
    "1": "北京市密云区穆家峪镇辛安庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170270",
    "1": "北京市密云区穆家峪镇新农村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170271",
    "1": "北京市密云区穆家峪镇羊山村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170272",
    "1": "北京市密云区穆家峪镇庄头峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170273",
    "1": "北京市密云区不老屯镇杨各庄村玉玲村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170274",
    "1": "北京市密云区不老屯镇永乐村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170275",
    "1": "北京市密云区不老屯镇镇沙峪里村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170276",
    "1": "北京市密云区不老屯镇转山子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170277",
    "1": "北京市密云区新城子镇遥桥峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170278",
    "1": "北京市密云区新城子镇小口村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170279",
    "1": "北京市密云区新城子镇头道沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170280",
    "1": "北京市密云区新城子镇太古石村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170281",
    "1": "北京市密云区新城子镇塔沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170282",
    "1": "北京市密云区新城子镇苏家峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170283",
    "1": "北京市密云区新城子镇坡头村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170284",
    "1": "北京市密云区新城子镇吉家营村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170285",
    "1": "北京市密云区新城子镇花园村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170286",
    "1": "北京市密云区新城子镇二道沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170287",
    "1": "北京市密云区新城子镇东沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170288",
    "1": "北京市密云区新城子镇大树洼村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170289",
    "1": "北京市密云区新城子镇大角峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170290",
    "1": "北京市密云区新城子镇崔家峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170291",
    "1": "北京市密云区新城子镇蔡家甸村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170292",
    "1": "北京市密云区新城子镇巴各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170293",
    "1": "北京市密云区太师屯镇车道峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170295",
    "1": "北京市密云区太师屯镇城子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170296",
    "1": "北京市密云区太师屯镇大漕村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170297",
    "1": "北京市密云区太师屯镇大漕村素娟村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170298",
    "1": "北京市密云区太师屯镇东田各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170299",
    "1": "北京市密云区太师屯镇东田各庄村书奎村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170300",
    "1": "北京市密云区太师屯镇落洼村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170301",
    "1": "北京市密云区太师屯镇黄各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170302",
    "1": "北京市密云区太师屯镇南沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170303",
    "1": "北京市密云区太师屯镇前八家庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170304",
    "1": "北京市密云区太师屯镇流河峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170305",
    "1": "北京市密云区太师屯镇小漕村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170306",
    "1": "北京市密云区太师屯镇龙潭沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170307",
    "1": "北京市密云区太师屯镇小漕村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170308",
    "1": "北京市密云区太师屯镇上庄子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170309",
    "1": "北京市密云区太师屯镇上金山村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170310",
    "1": "北京市密云区太师屯镇二道河村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170311",
    "1": "北京市密云区太师屯镇流河沟村芦头村加利村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170312",
    "1": "北京市密云区太师屯镇上庄子村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170313",
    "1": "北京市密云区太师屯镇太师屯村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170314",
    "1": "北京市密云区太师屯镇太师庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170315",
    "1": "北京市密云区太师屯镇太师庄村小娟村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170316",
    "1": "北京市密云区太师屯镇光明村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170317",
    "1": "北京市密云区太师屯镇松树峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170318",
    "1": "北京市密云区太师屯镇松树峪村第二村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170319",
    "1": "北京市密云区太师屯镇学各庄村孙振福村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170320",
    "1": "北京市密云区太师屯镇松树掌村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170321",
    "1": "北京市密云区太师屯镇马场村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170322",
    "1": "北京市密云区太师屯镇前南台村海云村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170323",
    "1": "北京市密云区太师屯镇令公村瑞利村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170324",
    "1": "北京市密云区太师屯镇后南台村佟桂双村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170325",
    "1": "北京市密云区太师屯镇许庄子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170326",
    "1": "北京市密云区太师屯镇桑园村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170327",
    "1": "北京市密云区太师屯镇黑古沿村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170328",
    "1": "北京市密云区太师屯镇东庄禾村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170329",
    "1": "北京市密云区太师屯镇令公村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170334",
    "1": "北京市密云区穆家峪镇水漳村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170335",
    "1": "北京市密云区河南寨镇钓鱼台村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170336",
    "1": "北京市密云区太师屯镇沙峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170337",
    "1": "北京市密云区大城子镇王各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170338",
    "1": "北京市密云区石城镇梨树沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170340",
    "1": "北京市密云区西田各庄镇西沙地村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170341",
    "1": "北京市密云区北庄镇大岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170342",
    "1": "北京市密云区大城子镇梯子峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170343",
    "1": "北京市密云区古北口镇龙洋村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170344",
    "1": "北京市密云区石城镇石塘路村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170353",
    "1": "北京市密云区河南寨镇宁村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170354",
    "1": "北京市密云区河南寨镇东套里村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170355",
    "1": "北京市密云区河南寨镇团结村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170356",
    "1": "北京市密云区西田各庄镇龚庄子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170357",
    "1": "北京市密云区太师屯镇后八家庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170358",
    "1": "北京市密云区巨各庄镇达峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170362",
    "1": "北京市密云区大城子镇南沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170363",
    "1": "北京市密云区大城子镇张泉村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170364",
    "1": "北京市密云区河南寨镇前金沟村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170365",
    "1": "北京市密云区河南寨镇赶河厂村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170366",
    "1": "北京市密云区河南寨镇南单家庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170367",
    "1": "北京市密云区东邵渠镇东邵渠村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170368",
    "1": "北京市密云区冯家峪镇北栅子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170369",
    "1": "北京市密云区冯家峪镇石湖根村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170370",
    "1": "北京市密云区西田各庄镇马营村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170371",
    "1": "北京市密云区西田各庄镇水洼屯村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170372",
    "1": "北京市密云区西田各庄镇西恒河村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170373",
    "1": "北京市密云区西田各庄镇卸甲山村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170374",
    "1": "北京市密云区西田各庄镇兴盛村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170376",
    "1": "北京市密云区高岭镇下会村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170377",
    "1": "北京市密云区高岭镇大屯村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170378",
    "1": "北京市密云区高岭镇白河涧村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170379",
    "1": "北京市密云区高岭镇小开岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170380",
    "1": "北京市密云区巨各庄镇前厂村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170381",
    "1": "北京市密云区巨各庄镇水树峪村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170382",
    "1": "北京市密云区巨各庄镇黄各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170383",
    "1": "北京市密云区巨各庄镇张家庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170384",
    "1": "北京市密云区巨各庄镇赵家庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170385",
    "1": "北京市密云区巨各庄镇丰各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170386",
    "1": "北京市密云区太师屯镇头道岭村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170387",
    "1": "北京市密云区石城镇黄土梁村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170388",
    "1": "北京市密云区石城镇二平台村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170389",
    "1": "北京市密云区大城子镇高庄子村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170390",
    "1": "北京市密云区石城镇红星村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170391",
    "1": "北京市密云区河南寨镇圣水头村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "28170392",
    "1": "北京市密云区十里堡镇王各庄村村卫生室",
    "2": "密云区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "29110001",
    "1": "北京市延庆区医院（北京大学第三医院延庆医院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "三级无等"
  },
  {
    "0": "29110002",
    "1": "北京市延庆区永宁镇社区卫生服务中心（延庆区第二医院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29110003",
    "1": "北京市延庆区千家店镇社区卫生服务中心（北京市延庆区千家店镇医院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "29110004",
    "1": "北京市延庆区四海镇社区卫生服务中心（北京市延庆区四海镇医院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "29110005",
    "1": "北京市延庆区旧县镇社区卫生服务中心（北京市延庆区旧县镇医院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "29110006",
    "1": "北京市延庆区康庄镇社区卫生服务中心（北京市延庆区康庄镇医院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "29110015",
    "1": "北京市延庆区张山营镇社区卫生服务中心",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "29110066",
    "1": "北京市延庆区香水园社区卫生服务中心",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29110067",
    "1": "好益生医院",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29120001",
    "1": "北京市延庆区香营乡社区卫生服务中心（北京市延庆区香营乡卫生院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级甲等"
  },
  {
    "0": "29120002",
    "1": "北京市延庆区延庆镇社区卫生服务中心（北京市延庆区延庆镇卫生院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29120004",
    "1": "北京市延庆区刘斌堡乡社区卫生服务中心（北京市延庆区刘斌堡乡卫生院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29120005",
    "1": "北京市延庆区大庄科乡社区卫生服务中心（北京市延庆区大庄科乡卫生院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29120006",
    "1": "北京市延庆区井庄镇社区卫生服务中心（北京市延庆区井庄镇卫生院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29120007",
    "1": "北京市延庆区八达岭镇社区卫生服务中心（北京市延庆区八达岭镇卫生院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29120008",
    "1": "北京市延庆区大榆树镇社区卫生服务中心（北京市延庆区大榆树镇卫生院）",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29120009",
    "1": "北京市延庆区沈家营镇社区卫生服务中心(北京市延庆区沈家营镇卫生院)",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29151001",
    "1": "北京中医医院延庆医院（北京市延庆区中医医院）",
    "2": "延庆区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "29152001",
    "1": "北京市延庆区妇幼保健院",
    "2": "延庆区",
    "3": "对外专科",
    "4": "二级甲等"
  },
  {
    "0": "29153001",
    "1": "北京市延庆区精神病医院（北京市延庆区精神卫生防治院）",
    "2": "延庆区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "29154001",
    "1": "北京市延庆区结核病防治所",
    "2": "延庆区",
    "3": "对外专科",
    "4": "一级无等"
  },
  {
    "0": "29161001",
    "1": "北京市延庆区南菜园社区卫生服务中心",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29162010",
    "1": "北京市延庆区儒林社区卫生服务中心",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29162011",
    "1": "北京市延庆区南菜园社区卫生服务中心双路小区社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162012",
    "1": "北京市延庆区南菜园社区卫生服务中心川北小区社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162013",
    "1": "北京市延庆区南菜园社区卫生服务中心南菜园二区社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162014",
    "1": "北京市延庆区南菜园社区卫生服务中心新兴小区社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162016",
    "1": "北京市延庆区张山营镇上板泉社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162017",
    "1": "北京市延庆区南菜园社区卫生服务中心体育场小区社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162018",
    "1": "北京市延庆区香营乡白河堡社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162019",
    "1": "北京市延庆区永宁镇吴坊营社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162020",
    "1": "北京市延庆区刘斌堡乡周四沟社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162021",
    "1": "北京市延庆区八达岭镇里炮社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162022",
    "1": "北京市延庆区四海镇黑汉岭社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162023",
    "1": "北京市延庆区延庆镇鲁庄社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162024",
    "1": "北京市延庆区延庆镇蒋家堡社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162025",
    "1": "北京市延庆区延庆镇八里庄社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162026",
    "1": "北京市延庆区四海镇永安堡社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162027",
    "1": "北京市延庆区珍珠泉乡水泉子社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162029",
    "1": "北京市延庆区张山营镇中羊坊社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162030",
    "1": "北京市延庆区大庄科乡铁炉社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162031",
    "1": "北京市延庆区沈家营镇香村营社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162032",
    "1": "北京市延庆区香营乡东白庙社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162033",
    "1": "北京市延庆区延庆镇西屯社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162034",
    "1": "北京市延庆区大庄科乡东三岔社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162035",
    "1": "北京市延庆区大榆树镇杨户庄社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162036",
    "1": "北京市延庆区大庄科乡汉家川河南社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162037",
    "1": "北京市延庆区张山营镇靳家堡社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162038",
    "1": "北京市延庆区千家店镇花盆社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162039",
    "1": "北京市延庆区延庆镇司家营社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162040",
    "1": "北京市延庆区千家店镇红旗甸社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162041",
    "1": "北京市延庆区永宁镇西灰岭社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162042",
    "1": "北京市延庆区沈家营镇八里店社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162043",
    "1": "北京市延庆区千家店镇沙梁子社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162044",
    "1": "北京市延庆区康庄镇小丰营村社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162045",
    "1": "北京市延庆区康庄镇榆林堡村社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162046",
    "1": "北京市延庆区井庄镇王木营社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162047",
    "1": "北京市延庆区张山营镇西五里营社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162048",
    "1": "北京市延庆区井庄镇柳沟社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162049",
    "1": "北京市延庆区井庄镇老银庄社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162050",
    "1": "北京市延庆区八达岭镇大浮坨社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162051",
    "1": "北京市延庆区珍珠泉乡社区卫生服务中心",
    "2": "延庆区",
    "3": "对外综合",
    "4": "一级无等"
  },
  {
    "0": "29162052",
    "1": "北京市延庆区珍珠泉乡小川社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162053",
    "1": "北京市延庆区八达岭镇营城子社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162054",
    "1": "北京市延庆区大榆树镇大泥河社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162055",
    "1": "北京市延庆区井庄镇张伍堡社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162056",
    "1": "北京市延庆区旧县镇常家营社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162057",
    "1": "北京市延庆区旧县镇大柏老社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162058",
    "1": "北京市延庆区旧县镇古城社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162059",
    "1": "北京市延庆区康庄镇张老营村社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162060",
    "1": "北京市延庆区旧县镇闫庄社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162061",
    "1": "北京市延庆区刘斌堡乡刘斌堡村社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162062",
    "1": "北京市延庆区张山营镇下营社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162063",
    "1": "北京市延庆区永宁镇清泉铺社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162064",
    "1": "北京市延庆区沈家营镇河东社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162065",
    "1": "北京市延庆区张山营镇小河屯社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29162068",
    "1": "北京市延庆区温泉西里社区卫生服务站",
    "2": "延庆区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "29170069",
    "1": "北京市延庆区四海镇王顺沟村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "29170070",
    "1": "北京市延庆区永宁镇东灰岭村卫生室",
    "2": "延庆区",
    "3": "村卫生室",
    "4": "无等级"
  },
  {
    "0": "31150009",
    "1": "北京陆道培医院",
    "2": "经济技术开发区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "31151011",
    "1": "北京荣华中西医结合医院",
    "2": "经济技术开发区",
    "3": "对外中医",
    "4": "一级无等"
  },
  {
    "0": "31156003",
    "1": "北京振国中西医结合肿瘤医院",
    "2": "经济技术开发区",
    "3": "对外中医",
    "4": "二级无等"
  },
  {
    "0": "31159004",
    "1": "国家康复辅具研究中心附属康复医院",
    "2": "经济技术开发区",
    "3": "对外专科",
    "4": "二级无等"
  },
  {
    "0": "31159010",
    "1": "北京爱育华妇儿医院",
    "2": "经济技术开发区",
    "3": "对外专科",
    "4": "三级无等"
  },
  {
    "0": "31162001",
    "1": "北京经济技术开发区林肯公园社区卫生服务站",
    "2": "经济技术开发区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "31162002",
    "1": "北京经济技术开发区天宝园五里一区社区卫生服务站",
    "2": "经济技术开发区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "31162007",
    "1": "北京经济技术开发区经开企业大道园区社区卫生服务站",
    "2": "经济技术开发区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "31162012",
    "1": "北京市大兴区博客雅苑社区卫生服务站",
    "2": "经济技术开发区",
    "3": "社区卫生站",
    "4": "无等级"
  },
  {
    "0": "40156001",
    "1": "北京扶正肿瘤医院",
    "2": "经济技术开发区",
    "3": "对外专科",
    "4": "三级无等"
  }
]