module.exports = [
  {
    "department": "病理科",
    "id": "ID213646",
    "nominate": "华中科技大学同济医学院附属同济医院、郑州大学第一附属医院、中国医学科学院肿瘤医院、中山大学肿瘤防治中心、山东大学齐鲁医院、浙江大学医学院附属第一医院、复旦大学附属中山医院、上海交通大学医学院附属瑞金医院、中国医科大学附属第一医院、江苏省人民医院（南京医科大学第一附属医院）、华中科技大学同济医学院附属协和医院、哈尔滨医科大学附属第一医院、福建医科大学附属第一医院、复旦大学附属华山医院、武汉大学中南医院",
    "list": [
      {
        "index": "1",
        "name": "复旦大学附属肿瘤医院",
        "reputation": "9.977"
      },
      {
        "index": "2",
        "name": "中国医学科学院北京协和医院",
        "reputation": "9.674"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "8.465"
      },
      {
        "index": "4",
        "name": "中国人民解放军总医院",
        "reputation": "5.523"
      },
      {
        "index": "5",
        "name": "陆军军医大学第一附属医院",
        "reputation": "4.744"
      },
      {
        "index": "6",
        "name": "南方医科大学南方医院",
        "reputation": "3.605"
      },
      {
        "index": "7",
        "name": "北京大学第三医院",
        "reputation": "3.581"
      },
      {
        "index": "8",
        "name": "空军军医大学西京医院",
        "reputation": "3.302"
      },
      {
        "index": "9",
        "name": "中山大学附属第一医院",
        "reputation": "2.500"
      },
      {
        "index": "10",
        "name": "中南大学湘雅医院",
        "reputation": "1.663"
      }
    ]
  },
  {
    "department": "传染感染",
    "id": "ID673113",
    "nominate": "华中科技大学同济医学院附属同济医院、中山大学附属第三医院、上海市（复旦大学附属）公共卫生临床中心、重庆医科大学附属第二医院、中南大学湘雅医院、吉林大学第一医院、华中科技大学同济医学院附属协和医院、中国医科大学附属盛京医院、西安交通大学第一附属医院、陆军军医大学第一附属医院、北京大学人民医院、重庆医科大学附属第一医院、安徽医科大学第一附属医院、空军军医大学唐都医院",
    "list": [
      {
        "index": "1",
        "name": "复旦大学附属华山医院",
        "reputation": "10.217"
      },
      {
        "index": "2",
        "name": "浙江大学医学院附属第一医院",
        "reputation": "8.457"
      },
      {
        "index": "3",
        "name": "中国医学科学院北京协和医院",
        "reputation": "6.565"
      },
      {
        "index": "4",
        "name": "南方医科大学南方医院",
        "reputation": "6.511"
      },
      {
        "index": "5",
        "name": "四川大学华西医院",
        "reputation": "4.196"
      },
      {
        "index": "6",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "4.033"
      },
      {
        "index": "7",
        "name": "中国人民解放军总医院",
        "reputation": "3.565"
      },
      {
        "index": "8",
        "name": "北京大学第一医院",
        "reputation": "3.217"
      },
      {
        "index": "9",
        "name": "首都医科大学附属北京地坛医院",
        "reputation": "3.087"
      },
      {
        "index": "10",
        "name": "首都医科大学附属北京佑安医院",
        "reputation": "2.217"
      }
    ]
  },
  {
    "department": "耳鼻喉科",
    "id": "ID876311",
    "nominate": "四川大学华西医院、华中科技大学同济医学院附属同济医院、空军军医大学西京医院、山东大学齐鲁医院、山东省立医院、武汉大学人民医院、中国医科大学附属盛京医院、重庆医科大学附属第一医院、上海市第一人民医院、北京大学第一医院、江苏省人民医院（南京医科大学第一附属医院）、浙江大学医学院附属第一医院、海军军医大学第一附属医院、郑州大学第一附属医院、北京大学第三医院",
    "list": [
      {
        "index": "1",
        "name": "复旦大学附属眼耳鼻喉科医院",
        "reputation": "10.798"
      },
      {
        "index": "2",
        "name": "首都医科大学附属北京同仁医院",
        "reputation": "9.079"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "8.719"
      },
      {
        "index": "4",
        "name": "中国医学科学院北京协和医院",
        "reputation": "6.067"
      },
      {
        "index": "5",
        "name": "中山大学附属第一医院",
        "reputation": "4.955"
      },
      {
        "index": "6",
        "name": "上海交通大学医学院附属第九人民医院",
        "reputation": "4.539"
      },
      {
        "index": "7",
        "name": "上海市第六人民医院",
        "reputation": "3.528"
      },
      {
        "index": "8",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "2.955"
      },
      {
        "index": "9",
        "name": "中南大学湘雅医院",
        "reputation": "2.393"
      },
      {
        "index": "10",
        "name": "山东省耳鼻喉医院",
        "reputation": "2.315"
      }
    ]
  },
  {
    "department": "放射科",
    "id": "ID272970",
    "nominate": "中山大学附属第一医院、华中科技大学同济医学院附属协和医院、海军军医大学第二附属医院、北京医院、浙江大学医学院附属第二医院、首都医科大学附属北京友谊医院、天津医科大学总医院、中南大学湘雅医院、北京大学人民医院、郑州大学第一附属医院、中国医科大学附属盛京医院、空军军医大学西京医院、首都医科大学附属北京天坛医院、浙江大学医学院附属第一医院、首都医科大学宣武医院、中国医科大学附属第一医院、中国医学科学院阜外医院、上海交通大学医学院附属仁济医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "10.119"
      },
      {
        "index": "2",
        "name": "四川大学华西医院",
        "reputation": "8.488"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "6.286"
      },
      {
        "index": "4",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "6.048"
      },
      {
        "index": "5",
        "name": "复旦大学附属华山医院",
        "reputation": "4.214"
      },
      {
        "index": "6",
        "name": "复旦大学附属中山医院",
        "reputation": "3.774"
      },
      {
        "index": "7",
        "name": "东部战区总医院",
        "reputation": "2.869"
      },
      {
        "index": "8",
        "name": "广东省人民医院",
        "reputation": "2.476"
      },
      {
        "index": "9",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "2.262"
      },
      {
        "index": "10",
        "name": "东南大学附属中大医院",
        "reputation": "1.940"
      }
    ]
  },
  {
    "department": "呼吸科",
    "id": "ID391821",
    "nominate": "浙江大学医学院附属第二医院、中南大学湘雅医院、北京大学第三医院、北京大学第一医院、浙江大学医学院附属第一医院、中山大学附属第一医院、江苏省人民医院（南京医科大学第一附属医院）、北京大学人民医院、空军军医大学唐都医院、海军军医大学第一附属医院、华中科技大学同济医学院附属协和医院、陆军军医大学第二附属医院、上海市肺科医院",
    "list": [
      {
        "index": "1",
        "name": "广州医科大学附属第一医院",
        "reputation": "10.713"
      },
      {
        "index": "2",
        "name": "中日友好医院",
        "reputation": "8.851"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "7.356"
      },
      {
        "index": "4",
        "name": "中国医学科学院北京协和医院",
        "reputation": "7.138"
      },
      {
        "index": "5",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "5.931"
      },
      {
        "index": "6",
        "name": "复旦大学附属中山医院",
        "reputation": "5.448"
      },
      {
        "index": "7",
        "name": "中国人民解放军总医院",
        "reputation": "3.931"
      },
      {
        "index": "8",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "2.379"
      },
      {
        "index": "9",
        "name": "中国医科大学附属第一医院",
        "reputation": "2.092"
      },
      {
        "index": "10",
        "name": "首都医科大学附属北京朝阳医院",
        "reputation": "1.897"
      }
    ]
  },
  {
    "department": "风湿病",
    "id": "ID310427",
    "nominate": "哈尔滨医科大学附属第一医院、中南大学湘雅医院、北京大学第一医院、江苏省人民医院（南京医科大学第一附属医院）、海军军医大学第二附属医院、复旦大学附属中山医院、复旦大学附属华山医院、中山大学附属第一医院、中国科学技术大学附属第一医院（安徽省立医院）、中国医科大学附属第一医院、海军军医大学第一附属医院、华中科技大学同济医学院附属同济医院、中南大学湘雅二医院、北京医院、中山大学孙逸仙纪念医院、浙江大学医学院附属第二医院、郑州大学第一附属医院、西安交通大学第一附属医院、浙江大学医学院附属第一医院、广东省人民医院、山西医科大学第二医院、陆军军医大学第一附属医院、华中科技大学同济医学院附属协和医院、新疆维吾尔自治区人民医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "11.757"
      },
      {
        "index": "2",
        "name": "北京大学人民医院",
        "reputation": "8.794"
      },
      {
        "index": "3",
        "name": "上海交通大学医学院附属仁济医院",
        "reputation": "8.477"
      },
      {
        "index": "4",
        "name": "南京大学医学院附属鼓楼医院",
        "reputation": "6.075"
      },
      {
        "index": "5",
        "name": "四川大学华西医院",
        "reputation": "4.505"
      },
      {
        "index": "6",
        "name": "中国人民解放军总医院",
        "reputation": "4.421"
      },
      {
        "index": "7",
        "name": "中山大学附属第三医院",
        "reputation": "2.832"
      },
      {
        "index": "8",
        "name": "空军军医大学西京医院",
        "reputation": "1.757"
      },
      {
        "index": "9",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "1.710"
      },
      {
        "index": "10",
        "name": "中日友好医院",
        "reputation": "1.598"
      }
    ]
  },
  {
    "department": "妇产科",
    "id": "ID179941",
    "nominate": "北京大学第一医院、上海交通大学医学院附属仁济医院、郑州大学第一附属医院、中山大学孙逸仙纪念医院、中国人民解放军总医院、中国医科大学附属盛京医院、南方医科大学南方医院、华中科技大学同济医学院附属协和医院、陆军军医大学第一附属医院、空军军医大学西京医院、重庆医科大学附属第一医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "10.955"
      },
      {
        "index": "2",
        "name": "复旦大学附属妇产科医院",
        "reputation": "8.119"
      },
      {
        "index": "3",
        "name": "北京大学第三医院",
        "reputation": "7.209"
      },
      {
        "index": "4",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "6.970"
      },
      {
        "index": "5",
        "name": "浙江大学医学院附属妇产科医院",
        "reputation": "5.537"
      },
      {
        "index": "6",
        "name": "四川大学华西第二医院",
        "reputation": "4.582"
      },
      {
        "index": "7",
        "name": "北京大学人民医院",
        "reputation": "3.030"
      },
      {
        "index": "8",
        "name": "中山大学附属第一医院",
        "reputation": "2.463"
      },
      {
        "index": "9",
        "name": "山东大学齐鲁医院",
        "reputation": "2.448"
      },
      {
        "index": "10",
        "name": "上海市第一妇婴保健院",
        "reputation": "1.642"
      }
    ]
  },
  {
    "department": "骨科",
    "id": "ID492034",
    "nominate": "中南大学湘雅医院、空军军医大学西京医院、南京大学医学院附属鼓楼医院、西安市红会医院、华中科技大学同济医学院附属同济医院、复旦大学附属华山医院、浙江大学医学院附属第二医院、华中科技大学同济医学院附属协和医院、上海交通大学医学院附属第九人民医院、南方医科大学南方医院、西安交通大学第二附属医院、中山大学附属第一医院、陆军军医大学第二附属医院",
    "list": [
      {
        "index": "1",
        "name": "北京积水潭医院",
        "reputation": "9.968"
      },
      {
        "index": "2",
        "name": "中国人民解放军总医院",
        "reputation": "8.118"
      },
      {
        "index": "3",
        "name": "上海市第六人民医院",
        "reputation": "6.946"
      },
      {
        "index": "4",
        "name": "北京大学第三医院",
        "reputation": "6.634"
      },
      {
        "index": "5",
        "name": "中国医学科学院北京协和医院",
        "reputation": "5.882"
      },
      {
        "index": "6",
        "name": "四川大学华西医院",
        "reputation": "4.806"
      },
      {
        "index": "7",
        "name": "河北医科大学第三医院",
        "reputation": "3.452"
      },
      {
        "index": "8",
        "name": "海军军医大学第二附属医院",
        "reputation": "3.366"
      },
      {
        "index": "9",
        "name": "北京大学人民医院",
        "reputation": "2.559"
      },
      {
        "index": "10",
        "name": "天津市天津医院",
        "reputation": "1.161"
      }
    ]
  },
  {
    "department": "精神医学",
    "id": "ID436539",
    "nominate": "重庆医科大学附属第一医院、西安交通大学第一附属医院、杭州市第七人民医院、中国医科大学附属第一医院、河南省精神病医院、郑州大学第一附属医院、山西医科大学第一医院",
    "list": [
      {
        "index": "1",
        "name": "北京大学第六医院",
        "reputation": "11.043"
      },
      {
        "index": "2",
        "name": "上海市精神卫生中心",
        "reputation": "9.777"
      },
      {
        "index": "3",
        "name": "中南大学湘雅二医院",
        "reputation": "8.777"
      },
      {
        "index": "4",
        "name": "四川大学华西医院",
        "reputation": "6.947"
      },
      {
        "index": "5",
        "name": "首都医科大学附属北京安定医院",
        "reputation": "6.511"
      },
      {
        "index": "6",
        "name": "南京脑科医院",
        "reputation": "4.819"
      },
      {
        "index": "7",
        "name": "广州医科大学附属脑科医院",
        "reputation": "4.298"
      },
      {
        "index": "8",
        "name": "北京回龙观医院",
        "reputation": "3.351"
      },
      {
        "index": "9",
        "name": "武汉大学人民医院",
        "reputation": "2.543"
      },
      {
        "index": "10",
        "name": "深圳市精神卫生中心/深圳市康宁医院",
        "reputation": "1.596"
      }
    ]
  },
  {
    "department": "口腔科",
    "id": "ID816905",
    "nominate": "浙江大学医学院附属口腔医院、重庆医科大学附属口腔医院、吉林大学口腔医院、同济大学附属口腔医院、山东大学口腔医院（山东省口腔医院）、西安交通大学口腔医院、南方医科大学口腔医院、中国人民解放军总医院、广西医科大学附属口腔医院、中国医学科学院北京协和医院、中南大学湘雅口腔医院、郑州大学第一附属医院",
    "list": [
      {
        "index": "1",
        "name": "北京大学口腔医院",
        "reputation": "10.780"
      },
      {
        "index": "2",
        "name": "四川大学华西口腔医院",
        "reputation": "10.317"
      },
      {
        "index": "3",
        "name": "上海交通大学医学院附属第九人民医院",
        "reputation": "8.756"
      },
      {
        "index": "4",
        "name": "空军军医大学第三附属医院（口腔医院）",
        "reputation": "7.065"
      },
      {
        "index": "5",
        "name": "武汉大学口腔医院",
        "reputation": "7.000"
      },
      {
        "index": "6",
        "name": "中山大学光华口腔医学院附属口腔医院",
        "reputation": "5.016"
      },
      {
        "index": "7",
        "name": "首都医科大学附属北京口腔医院",
        "reputation": "4.919"
      },
      {
        "index": "8",
        "name": "南京医科大学附属口腔医院",
        "reputation": "2.919"
      },
      {
        "index": "9",
        "name": "中国医科大学附属口腔医院",
        "reputation": "1.837"
      },
      {
        "index": "10",
        "name": "南京市口腔医院",
        "reputation": "1.179"
      }
    ]
  },
  {
    "department": "麻醉科",
    "id": "ID939375",
    "nominate": "复旦大学附属华山医院、中南大学湘雅医院、南方医科大学南方医院、郑州大学第一附属医院、陆军军医大学第一附属医院、中山大学附属第一医院、北京大学第一医院、浙江大学医学院附属第二医院、中国医科大学附属第一医院、浙江大学医学院附属第一医院、中南大学湘雅二医院、南京大学医学院附属鼓楼医院、首都医科大学宣武医院、中国科学技术大学附属第一医院（安徽省立医院）、北部战区总医院、海军军医大学第二附属医院、哈尔滨医科大学附属第二医院",
    "list": [
      {
        "index": "1",
        "name": "四川大学华西医院",
        "reputation": "10.911"
      },
      {
        "index": "2",
        "name": "中国医学科学院北京协和医院",
        "reputation": "9.259"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "6.384"
      },
      {
        "index": "4",
        "name": "空军军医大学西京医院",
        "reputation": "5.482"
      },
      {
        "index": "5",
        "name": "上海交通大学医学院附属仁济医院",
        "reputation": "4.384"
      },
      {
        "index": "6",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "4.348"
      },
      {
        "index": "7",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "4.330"
      },
      {
        "index": "8",
        "name": "复旦大学附属中山医院",
        "reputation": "3.295"
      },
      {
        "index": "9",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "2.295"
      },
      {
        "index": "10",
        "name": "海军军医大学第一附属医院",
        "reputation": "1.732"
      }
    ]
  },
  {
    "department": "泌尿外科",
    "id": "ID724990",
    "nominate": "北京大学第三医院、华中科技大学同济医学院附属协和医院、中国医科大学附属第一医院、西安交通大学第一附属医院、中南大学湘雅医院、中山大学附属第一医院、上海市第一人民医院、安徽医科大学第一附属医院、陆军军医大学第一附属医院、西安交通大学第二附属医院、中南大学湘雅二医院、郑州大学第一附属医院、复旦大学附属中山医院、厦门大学附属第一医院、中山大学附属第三医院",
    "list": [
      {
        "index": "1",
        "name": "北京大学第一医院",
        "reputation": "9.621"
      },
      {
        "index": "2",
        "name": "中国人民解放军总医院",
        "reputation": "8.227"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "7.833"
      },
      {
        "index": "4",
        "name": "中山大学孙逸仙纪念医院",
        "reputation": "5.545"
      },
      {
        "index": "5",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "5.530"
      },
      {
        "index": "6",
        "name": "海军军医大学第一附属医院",
        "reputation": "4.333"
      },
      {
        "index": "7",
        "name": "上海交通大学医学院附属仁济医院",
        "reputation": "3.621"
      },
      {
        "index": "8",
        "name": "浙江大学医学院附属第一医院",
        "reputation": "2.455"
      },
      {
        "index": "9",
        "name": "中国医学科学院北京协和医院",
        "reputation": "2.000"
      },
      {
        "index": "10",
        "name": "天津医科大学第二医院",
        "reputation": "1.864"
      }
    ]
  },
  {
    "department": "内分泌",
    "id": "ID955151",
    "nominate": "南京大学医学院附属鼓楼医院、北京大学第一医院、中山大学孙逸仙纪念医院、北京大学人民医院、北京大学第三医院、青岛大学附属医院、北京医院、华中科技大学同济医学院附属协和医院、天津医科大学总医院、复旦大学附属华山医院、中南大学湘雅医院、中日友好医院、山东大学齐鲁医院、华中科技大学同济医学院附属同济医院、上海市第一人民医院、江苏省人民医院（南京医科大学第一附属医院）、西安交通大学第一附属医院、重庆医科大学附属第一医院、天津医科大学代谢病医院、陆军军医大学第二附属医院、郑州大学第一附属医院",
    "list": [
      {
        "index": "1",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "10.857"
      },
      {
        "index": "2",
        "name": "中国医学科学院北京协和医院",
        "reputation": "9.966"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "6.496"
      },
      {
        "index": "4",
        "name": "中南大学湘雅二医院",
        "reputation": "5.277"
      },
      {
        "index": "5",
        "name": "中国医科大学附属第一医院",
        "reputation": "4.983"
      },
      {
        "index": "6",
        "name": "四川大学华西医院",
        "reputation": "3.899"
      },
      {
        "index": "7",
        "name": "上海市第六人民医院",
        "reputation": "3.193"
      },
      {
        "index": "8",
        "name": "中山大学附属第一医院",
        "reputation": "2.622"
      },
      {
        "index": "9",
        "name": "山东省立医院",
        "reputation": "2.588"
      },
      {
        "index": "10",
        "name": "复旦大学附属中山医院",
        "reputation": "1.429"
      }
    ]
  },
  {
    "department": "皮肤科",
    "id": "ID077315",
    "nominate": "山东省皮肤病性病防治研究所暨山东省皮肤病医院、安徽医科大学第一附属医院、浙江大学医学院附属第二医院、西安交通大学第二附属医院、华中科技大学同济医学院附属协和医院、北京大学人民医院、昆明医科大学第一附属医院、江苏省人民医院（南京医科大学第一附属医院）、上海市皮肤病医院、杭州市第三人民医院、中山大学附属第三医院、哈尔滨医科大学附属第二医院、海军军医大学第二附属医院、南方医科大学皮肤病医院（广东省皮肤病医院）、福建医科大学附属第一医院、中日友好医院",
    "list": [
      {
        "index": "1",
        "name": "复旦大学附属华山医院",
        "reputation": "9.433"
      },
      {
        "index": "2",
        "name": "中国医学科学院皮肤病医院（研究所）",
        "reputation": "8.423"
      },
      {
        "index": "3",
        "name": "北京大学第一医院",
        "reputation": "8.247"
      },
      {
        "index": "4",
        "name": "空军军医大学西京医院",
        "reputation": "6.247"
      },
      {
        "index": "5",
        "name": "中国医科大学附属第一医院",
        "reputation": "5.464"
      },
      {
        "index": "6",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "3.732"
      },
      {
        "index": "7",
        "name": "中南大学湘雅医院",
        "reputation": "3.289"
      },
      {
        "index": "8",
        "name": "中国医学科学院北京协和医院",
        "reputation": "3.165"
      },
      {
        "index": "9",
        "name": "中南大学湘雅二医院",
        "reputation": "2.990"
      },
      {
        "index": "10",
        "name": "四川大学华西医院",
        "reputation": "1.433"
      }
    ]
  },
  {
    "department": "普通外科",
    "id": "ID930646",
    "nominate": "浙江大学医学院附属第二医院、上海交通大学医学院附属仁济医院、华中科技大学同济医学院附属协和医院、北京大学第一医院、浙江大学医学院附属邵逸夫医院、中南大学湘雅医院、江苏省人民医院（南京医科大学第一附属医院）、陆军军医大学第一附属医院、首都医科大学附属北京友谊医院、复旦大学附属华山医院、郑州大学第一附属医院、中国医科大学附属第一医院、西安交通大学第一附属医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "10.619"
      },
      {
        "index": "2",
        "name": "复旦大学附属中山医院",
        "reputation": "8.905"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "8.274"
      },
      {
        "index": "4",
        "name": "中国人民解放军总医院",
        "reputation": "6.476"
      },
      {
        "index": "5",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "6.310"
      },
      {
        "index": "6",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "5.048"
      },
      {
        "index": "7",
        "name": "浙江大学医学院附属第一医院",
        "reputation": "4.095"
      },
      {
        "index": "8",
        "name": "中山大学附属第一医院",
        "reputation": "3.333"
      },
      {
        "index": "9",
        "name": "北京大学人民医院",
        "reputation": "1.488"
      },
      {
        "index": "10",
        "name": "空军军医大学西京医院",
        "reputation": "1.012"
      }
    ]
  },
  {
    "department": "神经内科",
    "id": "ID433836",
    "nominate": "福建医科大学附属第一医院、浙江大学医学院附属第二医院、吉林大学第一医院、陆军军医大学大坪医院（陆军特色医学中心）、北京大学第一医院、重庆医科大学附属第一医院、山东大学齐鲁医院、华中科技大学同济医学院附属协和医院、天津医科大学总医院、北京大学第三医院、空军军医大学西京医院、南京大学医学院附属鼓楼医院、中国医科大学附属第一医院、中山大学附属第三医院、复旦大学附属中山医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "9.471"
      },
      {
        "index": "2",
        "name": "首都医科大学附属北京天坛医院",
        "reputation": "9.235"
      },
      {
        "index": "3",
        "name": "复旦大学附属华山医院",
        "reputation": "8.000"
      },
      {
        "index": "4",
        "name": "首都医科大学宣武医院",
        "reputation": "7.363"
      },
      {
        "index": "5",
        "name": "四川大学华西医院",
        "reputation": "5.108"
      },
      {
        "index": "6",
        "name": "中山大学附属第一医院",
        "reputation": "4.431"
      },
      {
        "index": "7",
        "name": "中南大学湘雅医院",
        "reputation": "3.265"
      },
      {
        "index": "8",
        "name": "中国人民解放军总医院",
        "reputation": "2.608"
      },
      {
        "index": "9",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "1.873"
      },
      {
        "index": "10",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "1.853"
      }
    ]
  },
  {
    "department": "肾脏病",
    "id": "ID352345",
    "nominate": "四川大学华西医院、东南大学附属中大医院、郑州大学第一附属医院、中南大学湘雅二医院、广东省人民医院、中日友好医院、大连医科大学附属第一医院、空军军医大学西京医院、四川省人民医院、华中科技大学同济医学院附属同济医院、中国医科大学附属第一医院、陆军军医大学大坪医院（陆军特色医学中心）、上海交通大学医学院附属仁济医院、海军军医大学第二附属医院、中南大学湘雅医院、华中科技大学同济医学院附属协和医院、宁夏医科大学总医院",
    "list": [
      {
        "index": "1",
        "name": "北京大学第一医院",
        "reputation": "9.879"
      },
      {
        "index": "2",
        "name": "东部战区总医院",
        "reputation": "7.495"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "7.162"
      },
      {
        "index": "4",
        "name": "南方医科大学南方医院",
        "reputation": "6.414"
      },
      {
        "index": "5",
        "name": "浙江大学医学院附属第一医院",
        "reputation": "5.000"
      },
      {
        "index": "6",
        "name": "中国医学科学院北京协和医院",
        "reputation": "4.384"
      },
      {
        "index": "7",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "3.616"
      },
      {
        "index": "8",
        "name": "中山大学附属第一医院",
        "reputation": "3.081"
      },
      {
        "index": "9",
        "name": "复旦大学附属华山医院",
        "reputation": "1.879"
      },
      {
        "index": "10",
        "name": "复旦大学附属中山医院",
        "reputation": "1.788"
      }
    ]
  },
  {
    "department": "神经外科",
    "id": "ID140328",
    "nominate": "中日友好医院、福建医科大学附属第一医院、华中科技大学同济医学院附属同济医院、空军军医大学西京医院、哈尔滨医科大学附属第一医院、郑州大学第一附属医院、中国医学科学院北京协和医院、哈尔滨医科大学附属第二医院、华中科技大学同济医学院附属协和医院、南方医科大学南方医院、天津市环湖医院、重庆医科大学附属第一医院、吉林大学第一医院、青岛大学附属医院、上海交通大学医学院附属仁济医院",
    "list": [
      {
        "index": "1",
        "name": "首都医科大学附属北京天坛医院",
        "reputation": "11.345"
      },
      {
        "index": "2",
        "name": "复旦大学附属华山医院",
        "reputation": "10.048"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "6.798"
      },
      {
        "index": "4",
        "name": "首都医科大学宣武医院",
        "reputation": "6.036"
      },
      {
        "index": "5",
        "name": "中国人民解放军总医院",
        "reputation": "4.750"
      },
      {
        "index": "6",
        "name": "天津医科大学总医院",
        "reputation": "4.214"
      },
      {
        "index": "并6",
        "name": "浙江大学医学院附属第二医院",
        "reputation": "4.214"
      },
      {
        "index": "8",
        "name": "中南大学湘雅医院",
        "reputation": "2.476"
      },
      {
        "index": "9",
        "name": "山东大学齐鲁医院",
        "reputation": "1.857"
      },
      {
        "index": "10",
        "name": "空军军医大学唐都医院",
        "reputation": "1.536"
      }
    ]
  },
  {
    "department": "消化病",
    "id": "ID417742",
    "nominate": "复旦大学附属中山医院、华中科技大学同济医学院附属协和医院、上海交通大学医学院附属瑞金医院、山东大学齐鲁医院、南京大学医学院附属鼓楼医院、陆军军医大学第二附属医院、中国医科大学附属盛京医院、浙江大学医学院附属第一医院、南昌大学第一附属医院、华中科技大学同济医学院附属同济医院、天津医科大学总医院",
    "list": [
      {
        "index": "1",
        "name": "上海交通大学医学院附属仁济医院",
        "reputation": "9.064"
      },
      {
        "index": "2",
        "name": "中国医学科学院北京协和医院",
        "reputation": "8.600"
      },
      {
        "index": "3",
        "name": "空军军医大学西京医院",
        "reputation": "7.727"
      },
      {
        "index": "4",
        "name": "海军军医大学第一附属医院",
        "reputation": "7.218"
      },
      {
        "index": "5",
        "name": "中国人民解放军总医院",
        "reputation": "5.682"
      },
      {
        "index": "6",
        "name": "四川大学华西医院",
        "reputation": "4.791"
      },
      {
        "index": "7",
        "name": "中山大学附属第一医院",
        "reputation": "3.955"
      },
      {
        "index": "8",
        "name": "首都医科大学附属北京友谊医院",
        "reputation": "3.818"
      },
      {
        "index": "9",
        "name": "南方医科大学南方医院",
        "reputation": "1.636"
      },
      {
        "index": "10",
        "name": "北京大学第三医院",
        "reputation": "1.373"
      }
    ]
  },
  {
    "department": "小儿内科",
    "id": "ID261221",
    "nominate": "首都儿科研究所、华中科技大学同济医学院附属同济医院、南京医科大学附属儿童医院、上海市儿童医院、苏州大学附属儿童医院、中南大学湘雅医院、中国科学技术大学附属第一医院（安徽省立医院）、中国医学科学院北京协和医院",
    "list": [
      {
        "index": "1",
        "name": "复旦大学附属儿科医院",
        "reputation": "10.981"
      },
      {
        "index": "2",
        "name": "首都医科大学附属北京儿童医院",
        "reputation": "9.952"
      },
      {
        "index": "3",
        "name": "重庆医科大学附属儿童医院",
        "reputation": "7.676"
      },
      {
        "index": "4",
        "name": "浙江大学医学院附属儿童医院",
        "reputation": "7.229"
      },
      {
        "index": "5",
        "name": "上海交通大学医学院附属上海儿童医学中心",
        "reputation": "5.600"
      },
      {
        "index": "6",
        "name": "北京大学第一医院",
        "reputation": "4.238"
      },
      {
        "index": "7",
        "name": "上海交通大学医学院附属新华医院",
        "reputation": "3.600"
      },
      {
        "index": "8",
        "name": "广州市妇女儿童医疗中心",
        "reputation": "3.257"
      },
      {
        "index": "9",
        "name": "四川大学华西第二医院",
        "reputation": "3.086"
      },
      {
        "index": "10",
        "name": "中国医科大学附属盛京医院",
        "reputation": "2.133"
      }
    ]
  },
  {
    "department": "小儿外科",
    "id": "ID077138",
    "nominate": "南京医科大学附属儿童医院、青岛大学附属医院、上海市儿童医院、华中科技大学同济医学院附属协和医院、四川大学华西医院、湖南省儿童医院、郑州大学第一附属医院、天津市儿童医院、西安交通大学第二附属医院",
    "list": [
      {
        "index": "1",
        "name": "首都医科大学附属北京儿童医院",
        "reputation": "11.079"
      },
      {
        "index": "2",
        "name": "复旦大学附属儿科医院",
        "reputation": "9.429"
      },
      {
        "index": "3",
        "name": "重庆医科大学附属儿童医院",
        "reputation": "6.762"
      },
      {
        "index": "4",
        "name": "中国医科大学附属盛京医院",
        "reputation": "5.397"
      },
      {
        "index": "5",
        "name": "广州市妇女儿童医疗中心",
        "reputation": "5.317"
      },
      {
        "index": "6",
        "name": "浙江大学医学院附属儿童医院",
        "reputation": "4.810"
      },
      {
        "index": "7",
        "name": "上海交通大学医学院附属新华医院",
        "reputation": "4.667"
      },
      {
        "index": "8",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "3.873"
      },
      {
        "index": "9",
        "name": "上海交通大学医学院附属上海儿童医学中心",
        "reputation": "3.667"
      },
      {
        "index": "10",
        "name": "首都儿科研究所",
        "reputation": "1.714"
      }
    ]
  },
  {
    "department": "心血管病",
    "id": "ID942125",
    "nominate": "山东大学齐鲁医院、中国人民解放军总医院、空军军医大学西京医院、华中科技大学同济医学院附属协和医院、中国医学科学院北京协和医院、江苏省人民医院（南京医科大学第一附属医院）、中南大学湘雅二医院、浙江大学医学院附属第一医院、南京市第一医院、西安交通大学第一附属医院、中国医科大学附属第一医院、北京大学人民医院、陆军军医大学大坪医院（陆军特色医学中心）、郑州大学第一附属医院、上海市胸科医院、华中科技大学同济医学院附属同济医院、武汉大学人民医院、中山大学附属第一医院、陆军军医大学第一附属医院、陆军军医大学第二附属医院、武汉亚洲心脏病医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院阜外医院",
        "reputation": "10.938"
      },
      {
        "index": "2",
        "name": "复旦大学附属中山医院",
        "reputation": "8.915"
      },
      {
        "index": "3",
        "name": "首都医科大学附属北京安贞医院",
        "reputation": "7.969"
      },
      {
        "index": "4",
        "name": "北部战区总医院",
        "reputation": "4.992"
      },
      {
        "index": "5",
        "name": "广东省人民医院",
        "reputation": "4.569"
      },
      {
        "index": "6",
        "name": "浙江大学医学院附属第二医院",
        "reputation": "4.538"
      },
      {
        "index": "7",
        "name": "哈尔滨医科大学附属第二医院",
        "reputation": "2.762"
      },
      {
        "index": "8",
        "name": "四川大学华西医院",
        "reputation": "2.477"
      },
      {
        "index": "9",
        "name": "北京大学第一医院",
        "reputation": "2.177"
      },
      {
        "index": "10",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "1.846"
      }
    ]
  },
  {
    "department": "心外科",
    "id": "ID012429",
    "nominate": "陆军军医大学第二附属医院、福建医科大学附属协和医院、上海交通大学医学院附属瑞金医院、阜外华中心血管病医院、北部战区总医院、海军军医大学第一附属医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院阜外医院",
        "reputation": "11.478"
      },
      {
        "index": "2",
        "name": "首都医科大学附属北京安贞医院",
        "reputation": "9.196"
      },
      {
        "index": "3",
        "name": "复旦大学附属中山医院",
        "reputation": "7.109"
      },
      {
        "index": "4",
        "name": "广东省人民医院",
        "reputation": "6.500"
      },
      {
        "index": "5",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "5.826"
      },
      {
        "index": "6",
        "name": "空军军医大学西京医院",
        "reputation": "4.891"
      },
      {
        "index": "7",
        "name": "四川大学华西医院",
        "reputation": "3.435"
      },
      {
        "index": "8",
        "name": "上海交通大学医学院附属上海儿童医学中心",
        "reputation": "3.109"
      },
      {
        "index": "9",
        "name": "中南大学湘雅二医院",
        "reputation": "2.543"
      },
      {
        "index": "10",
        "name": "武汉亚洲心脏病医院",
        "reputation": "1.543"
      }
    ]
  },
  {
    "department": "胸外科",
    "id": "ID986793",
    "nominate": "福建医科大学附属协和医院、浙江大学医学院附属第一医院、上海交通大学医学院附属瑞金医院、华中科技大学同济医学院附属同济医院、天津医科大学肿瘤医院、郑州大学第一附属医院、中国人民解放军总医院、江苏省肿瘤医院、中国医学科学院北京协和医院、广东省人民医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院肿瘤医院",
        "reputation": "11.194"
      },
      {
        "index": "2",
        "name": "上海市肺科医院",
        "reputation": "8.710"
      },
      {
        "index": "3",
        "name": "上海市胸科医院",
        "reputation": "8.161"
      },
      {
        "index": "4",
        "name": "四川大学华西医院",
        "reputation": "6.774"
      },
      {
        "index": "5",
        "name": "广州医科大学附属第一医院",
        "reputation": "5.597"
      },
      {
        "index": "6",
        "name": "复旦大学附属中山医院",
        "reputation": "4.548"
      },
      {
        "index": "7",
        "name": "北京大学人民医院",
        "reputation": "3.661"
      },
      {
        "index": "8",
        "name": "中山大学肿瘤防治中心",
        "reputation": "3.323"
      },
      {
        "index": "9",
        "name": "空军军医大学唐都医院",
        "reputation": "2.419"
      },
      {
        "index": "10",
        "name": "复旦大学附属肿瘤医院",
        "reputation": "1.419"
      }
    ]
  },
  {
    "department": "血液学",
    "id": "ID653680",
    "nominate": "陆军军医大学第二附属医院、华中科技大学同济医学院附属同济医院、江苏省人民医院（南京医科大学第一附属医院）、中山大学附属第一医院、福建医科大学附属协和医院、郑州大学第一附属医院、中国人民解放军总医院、中南大学湘雅医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院血液病医院（血液学研究所）",
        "reputation": "10.298"
      },
      {
        "index": "2",
        "name": "北京大学人民医院",
        "reputation": "9.500"
      },
      {
        "index": "3",
        "name": "苏州大学附属第一医院",
        "reputation": "8.553"
      },
      {
        "index": "4",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "8.309"
      },
      {
        "index": "5",
        "name": "浙江大学医学院附属第一医院",
        "reputation": "5.574"
      },
      {
        "index": "6",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "5.468"
      },
      {
        "index": "7",
        "name": "中国医学科学院北京协和医院",
        "reputation": "3.287"
      },
      {
        "index": "8",
        "name": "南方医科大学南方医院",
        "reputation": "3.213"
      },
      {
        "index": "9",
        "name": "山东大学齐鲁医院",
        "reputation": "1.809"
      },
      {
        "index": "10",
        "name": "四川大学华西医院",
        "reputation": "1.617"
      }
    ]
  },
  {
    "department": "眼科",
    "id": "ID371477",
    "nominate": "山东省眼科研究所青岛眼科医院、北京大学第三医院、重庆医科大学附属第一医院、四川大学华西医院、陆军军医大学大坪医院（陆军特色医学中心）、中国人民解放军总医院、华中科技大学同济医学院附属协和医院、汕头大学香港中文大学联合汕头国际眼科中心、山西省眼科医院、郑州大学第一附属医院、天津医科大学眼科医院、厦门大学附属厦门眼科中心、北京大学第一医院、哈尔滨医科大学附属第二医院",
    "list": [
      {
        "index": "1",
        "name": "中山大学中山眼科中心",
        "reputation": "11.352"
      },
      {
        "index": "2",
        "name": "首都医科大学附属北京同仁医院",
        "reputation": "9.022"
      },
      {
        "index": "3",
        "name": "复旦大学附属眼耳鼻喉科医院",
        "reputation": "8.648"
      },
      {
        "index": "4",
        "name": "温州医科大学附属眼视光医院（浙江省眼科医院）",
        "reputation": "6.220"
      },
      {
        "index": "5",
        "name": "浙江大学医学院附属第二医院",
        "reputation": "5.220"
      },
      {
        "index": "6",
        "name": "中国医学科学院北京协和医院",
        "reputation": "4.264"
      },
      {
        "index": "7",
        "name": "上海市第一人民医院",
        "reputation": "3.110"
      },
      {
        "index": "8",
        "name": "天津市眼科医院",
        "reputation": "2.978"
      },
      {
        "index": "9",
        "name": "北京大学人民医院",
        "reputation": "2.626"
      },
      {
        "index": "10",
        "name": "上海交通大学医学院附属第九人民医院",
        "reputation": "1.868"
      }
    ]
  },
  {
    "department": "整形外科",
    "id": "ID087052",
    "nominate": "吉林大学第一医院、浙江省人民医院、海军军医大学第一附属医院、中国人民解放军总医院、福建医科大学附属第一医院、上海市东方医院（同济大学附属东方医院）、山东省立医院、海军军医大学第二附属医院、哈尔滨医科大学附属第一医院、北部战区总医院、四川大学华西医院、郑州大学第一附属医院、华中科技大学同济医学院附属同济医院、中南大学湘雅医院、首都医科大学附属北京朝阳医院、遵义医科大学附属医院、兰州大学第二医院、南京大学医学院附属鼓楼医院、昆明医科大学第二附属医院、青岛大学附属医院",
    "list": [
      {
        "index": "1",
        "name": "上海交通大学医学院附属第九人民医院",
        "reputation": "11.070"
      },
      {
        "index": "2",
        "name": "中国医学科学院整形外科医院",
        "reputation": "10.226"
      },
      {
        "index": "3",
        "name": "南方医科大学南方医院",
        "reputation": "6.565"
      },
      {
        "index": "4",
        "name": "中国医学科学院北京协和医院",
        "reputation": "5.878"
      },
      {
        "index": "5",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "5.461"
      },
      {
        "index": "6",
        "name": "空军军医大学西京医院",
        "reputation": "4.357"
      },
      {
        "index": "7",
        "name": "复旦大学附属中山医院",
        "reputation": "3.287"
      },
      {
        "index": "8",
        "name": "北京大学第三医院",
        "reputation": "2.548"
      },
      {
        "index": "9",
        "name": "陆军军医大学第一附属医院",
        "reputation": "1.522"
      },
      {
        "index": "10",
        "name": "中国医科大学附属第一医院",
        "reputation": "1.452"
      }
    ]
  },
  {
    "department": "肿瘤学",
    "id": "ID814108",
    "nominate": "四川省肿瘤医院、河南省肿瘤医院、复旦大学附属中山医院、中国人民解放军总医院、哈尔滨医科大学附属肿瘤医院、湖南省肿瘤医院、中国医科大学附属第一医院、湖北省肿瘤医院、吉林省肿瘤医院、南京大学医学院附属鼓楼医院、福建省肿瘤医院、陆军军医大学第一附属医院、华中科技大学同济医学院附属协和医院、重庆大学附属肿瘤医院、郑州大学第一附属医院、华中科技大学同济医学院附属同济医院、河北医科大学第四医院（河北省肿瘤医院）、辽宁省肿瘤医院、浙江大学医学院附属第二医院、广东省人民医院、上海市胸科医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院肿瘤医院",
        "reputation": "11.125"
      },
      {
        "index": "2",
        "name": "中山大学肿瘤防治中心",
        "reputation": "9.075"
      },
      {
        "index": "3",
        "name": "复旦大学附属肿瘤医院",
        "reputation": "8.975"
      },
      {
        "index": "4",
        "name": "天津医科大学肿瘤医院",
        "reputation": "6.825"
      },
      {
        "index": "5",
        "name": "北京大学肿瘤医院",
        "reputation": "6.625"
      },
      {
        "index": "6",
        "name": "山东省肿瘤医院暨山东省肿瘤防治研究院",
        "reputation": "4.475"
      },
      {
        "index": "7",
        "name": "中国科学院大学附属肿瘤医院（浙江省肿瘤医院）",
        "reputation": "3.075"
      },
      {
        "index": "8",
        "name": "四川大学华西医院",
        "reputation": "2.642"
      },
      {
        "index": "9",
        "name": "江苏省肿瘤医院",
        "reputation": "1.692"
      },
      {
        "index": "10",
        "name": "中国医学科学院北京协和医院",
        "reputation": "0.942"
      }
    ]
  },
  {
    "department": "老年医学",
    "id": "ID321031",
    "nominate": "浙江大学医学院附属第一医院、浙江医院、天津医科大学总医院、空军军医大学西京医院、江苏省人民医院（南京医科大学第一附属医院）、复旦大学附属华山医院、山东大学齐鲁医院、上海交通大学医学院附属瑞金医院、华中科技大学同济医学院附属协和医院、广州市第一人民医院",
    "list": [
      {
        "index": "1",
        "name": "北京医院",
        "reputation": "10.424"
      },
      {
        "index": "2",
        "name": "中国人民解放军总医院",
        "reputation": "8.424"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "8.136"
      },
      {
        "index": "4",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "6.167"
      },
      {
        "index": "5",
        "name": "复旦大学附属华东医院",
        "reputation": "5.606"
      },
      {
        "index": "6",
        "name": "广东省人民医院",
        "reputation": "3.379"
      },
      {
        "index": "7",
        "name": "中国医学科学院北京协和医院",
        "reputation": "2.879"
      },
      {
        "index": "8",
        "name": "中南大学湘雅医院",
        "reputation": "2.742"
      },
      {
        "index": "9",
        "name": "中南大学湘雅二医院",
        "reputation": "2.152"
      },
      {
        "index": "10",
        "name": "首都医科大学宣武医院",
        "reputation": "1.939"
      }
    ]
  },
  {
    "department": "康复医学",
    "id": "ID551107",
    "nominate": "中国医科大学附属盛京医院、空军军医大学西京医院、上海交通大学医学院附属瑞金医院、首都医科大学宣武医院、浙江大学医学院附属邵逸夫医院、中南大学湘雅二医院、中南大学湘雅医院、中山大学孙逸仙纪念医院、南方医科大学珠江医院、中日友好医院、中国人民解放军总医院、福建医科大学附属第一医院、西安交通大学第二附属医院、青岛大学附属医院",
    "list": [
      {
        "index": "1",
        "name": "复旦大学附属华山医院",
        "reputation": "9.641"
      },
      {
        "index": "2",
        "name": "四川大学华西医院",
        "reputation": "8.576"
      },
      {
        "index": "3",
        "name": "江苏省人民医院（南京医科大学第一附属医院）",
        "reputation": "7.304"
      },
      {
        "index": "4",
        "name": "中国康复研究中心",
        "reputation": "6.033"
      },
      {
        "index": "5",
        "name": "山东大学齐鲁医院",
        "reputation": "5.739"
      },
      {
        "index": "6",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "5.174"
      },
      {
        "index": "7",
        "name": "北京大学第三医院",
        "reputation": "3.728"
      },
      {
        "index": "8",
        "name": "中山大学附属第三医院",
        "reputation": "2.304"
      },
      {
        "index": "9",
        "name": "陆军军医大学第一附属医院",
        "reputation": "2.283"
      },
      {
        "index": "10",
        "name": "中山大学附属第一医院",
        "reputation": "2.272"
      }
    ]
  },
  {
    "department": "检验医学",
    "id": "ID422035",
    "nominate": "南方医科大学南方医院、福建医科大学附属第一医院、浙江大学医学院附属第一医院、空军军医大学西京医院、南方医科大学珠江医院、山东大学齐鲁医院、郑州大学第一附属医院、华中科技大学同济医学院附属协和医院、首都医科大学宣武医院、四川省人民医院、华中科技大学同济医学院附属同济医院、上海交通大学医学院附属新华医院、上海市第一人民医院、浙江大学医学院附属邵逸夫医院、中国科学技术大学附属第一医院（安徽省立医院）、上海交通大学医学院附属仁济医院、中国医科大学附属盛京医院、江苏省人民医院（南京医科大学第一附属医院）、武汉大学人民医院",
    "list": [
      {
        "index": "1",
        "name": "中国医科大学附属第一医院",
        "reputation": "9.864"
      },
      {
        "index": "2",
        "name": "中国医学科学院北京协和医院",
        "reputation": "8.284"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "6.716"
      },
      {
        "index": "4",
        "name": "四川大学华西医院",
        "reputation": "5.667"
      },
      {
        "index": "5",
        "name": "复旦大学附属中山医院",
        "reputation": "5.654"
      },
      {
        "index": "6",
        "name": "陆军军医大学第一附属医院",
        "reputation": "3.506"
      },
      {
        "index": "7",
        "name": "复旦大学附属华山医院",
        "reputation": "2.938"
      },
      {
        "index": "8",
        "name": "山东大学第二医院",
        "reputation": "2.741"
      },
      {
        "index": "9",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "2.593"
      },
      {
        "index": "10",
        "name": "北京大学人民医院",
        "reputation": "1.272"
      }
    ]
  },
  {
    "department": "烧伤科",
    "id": "ID555717",
    "nominate": "江南大学附属医院、郑州市第一人民医院、中山大学附属第一医院、福建医科大学附属协和医院、深圳市第二人民医院（深圳大学第一附属医院）、遵义医科大学附属医院、广州市红十字会医院、哈尔滨市第五医院、山东省立医院、甘肃省人民医院、南通大学附属医院",
    "list": [
      {
        "index": "1",
        "name": "陆军军医大学第一附属医院",
        "reputation": "10.988"
      },
      {
        "index": "2",
        "name": "海军军医大学第一附属医院",
        "reputation": "8.376"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "8.047"
      },
      {
        "index": "4",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "7.824"
      },
      {
        "index": "5",
        "name": "北京积水潭医院",
        "reputation": "6.576"
      },
      {
        "index": "6",
        "name": "空军军医大学西京医院",
        "reputation": "5.200"
      },
      {
        "index": "7",
        "name": "南昌大学第一附属医院",
        "reputation": "2.765"
      },
      {
        "index": "8",
        "name": "武汉市第三医院暨武汉大学附属同仁医院",
        "reputation": "2.435"
      },
      {
        "index": "9",
        "name": "浙江大学医学院附属第二医院",
        "reputation": "2.188"
      },
      {
        "index": "10",
        "name": "中南大学湘雅医院",
        "reputation": "1.871"
      }
    ]
  },
  {
    "department": "核医学",
    "id": "ID812415",
    "nominate": "郑州大学第一附属医院、北京大学肿瘤医院、北京大学第一医院、天津医科大学总医院、复旦大学附属华山医院、上海交通大学医学院附属新华医院、西南医科大学附属医院、暨南大学附属第一医院、华中科技大学同济医学院附属同济医院、上海市第十人民医院、复旦大学附属肿瘤医院、中南大学湘雅医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "10.513"
      },
      {
        "index": "2",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "8.188"
      },
      {
        "index": "3",
        "name": "中国人民解放军总医院",
        "reputation": "6.763"
      },
      {
        "index": "4",
        "name": "复旦大学附属中山医院",
        "reputation": "6.713"
      },
      {
        "index": "5",
        "name": "四川大学华西医院",
        "reputation": "5.588"
      },
      {
        "index": "6",
        "name": "空军军医大学西京医院",
        "reputation": "5.388"
      },
      {
        "index": "7",
        "name": "山西医科大学第一医院",
        "reputation": "4.588"
      },
      {
        "index": "8",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "2.663"
      },
      {
        "index": "9",
        "name": "中国医科大学附属第一医院",
        "reputation": "2.425"
      },
      {
        "index": "10",
        "name": "上海交通大学医学院附属仁济医院",
        "reputation": "1.525"
      }
    ]
  },
  {
    "department": "超声医学",
    "id": "ID173521",
    "nominate": "首都医科大学附属北京天坛医院、浙江大学医学院附属第一医院、上海交通大学医学院附属瑞金医院、重庆医科大学附属第二医院、北京大学第三医院、空军军医大学唐都医院、山东大学齐鲁医院、华中科技大学同济医学院附属同济医院、上海市第十人民医院、河南省人民医院、四川省人民医院、陆军军医大学第二附属医院、中山大学附属第三医院、中山大学孙逸仙纪念医院、中国医科大学附属盛京医院、复旦大学附属华山医院、陆军军医大学第一附属医院、北京大学人民医院、中国医科大学附属第一医院、兰州大学第二医院",
    "list": [
      {
        "index": "1",
        "name": "中国人民解放军总医院",
        "reputation": "9.928"
      },
      {
        "index": "2",
        "name": "中国医学科学院北京协和医院",
        "reputation": "9.093"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "5.639"
      },
      {
        "index": "4",
        "name": "复旦大学附属中山医院",
        "reputation": "5.082"
      },
      {
        "index": "5",
        "name": "哈尔滨医科大学附属第二医院",
        "reputation": "3.990"
      },
      {
        "index": "6",
        "name": "中山大学附属第一医院",
        "reputation": "3.753"
      },
      {
        "index": "7",
        "name": "上海市第六人民医院",
        "reputation": "3.268"
      },
      {
        "index": "8",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "2.979"
      },
      {
        "index": "9",
        "name": "浙江大学医学院附属第二医院",
        "reputation": "1.814"
      },
      {
        "index": "10",
        "name": "空军军医大学西京医院",
        "reputation": "1.711"
      }
    ]
  },
  {
    "department": "急诊医学",
    "id": "ID625087",
    "nominate": "复旦大学附属中山医院、江苏省人民医院（南京医科大学第一附属医院）、中山大学附属第一医院、海南医学院第一附属医院、中国医科大学附属盛京医院、华中科技大学同济医学院附属协和医院、中山大学孙逸仙纪念医院、天津医科大学总医院、中南大学湘雅医院、中国医科大学附属第一医院、海军军医大学第二附属医院、四川省人民医院、空军军医大学西京医院、河南省人民医院、华中科技大学同济医学院附属同济医院、上海交通大学医学院附属新华医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "10.438"
      },
      {
        "index": "2",
        "name": "四川大学华西医院",
        "reputation": "7.863"
      },
      {
        "index": "3",
        "name": "山东大学齐鲁医院",
        "reputation": "6.110"
      },
      {
        "index": "4",
        "name": "浙江大学医学院附属第二医院",
        "reputation": "5.945"
      },
      {
        "index": "5",
        "name": "首都医科大学附属北京朝阳医院",
        "reputation": "5.507"
      },
      {
        "index": "6",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "3.658"
      },
      {
        "index": "7",
        "name": "中国人民解放军总医院",
        "reputation": "3.603"
      },
      {
        "index": "8",
        "name": "中日友好医院",
        "reputation": "2.699"
      },
      {
        "index": "9",
        "name": "郑州大学第一附属医院",
        "reputation": "2.164"
      },
      {
        "index": "10",
        "name": "广东省人民医院",
        "reputation": "1.973"
      }
    ]
  },
  {
    "department": "重症医学",
    "id": "ID184938",
    "nominate": "浙江医院、东部战区总医院、浙江大学医学院附属第一医院、广州医科大学附属第一医院、华中科技大学同济医学院附属同济医院、北京大学人民医院、华中科技大学同济医学院附属协和医院、中国人民解放军总医院、复旦大学附属中山医院、重庆医科大学附属第一医院",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "10.580"
      },
      {
        "index": "2",
        "name": "东南大学附属中大医院",
        "reputation": "9.957"
      },
      {
        "index": "3",
        "name": "四川大学华西医院",
        "reputation": "7.435"
      },
      {
        "index": "4",
        "name": "中山大学附属第一医院",
        "reputation": "7.420"
      },
      {
        "index": "5",
        "name": "哈尔滨医科大学附属第一医院",
        "reputation": "5.493"
      },
      {
        "index": "6",
        "name": "上海交通大学医学院附属瑞金医院",
        "reputation": "5.478"
      },
      {
        "index": "7",
        "name": "中国医科大学附属第一医院",
        "reputation": "3.899"
      },
      {
        "index": "8",
        "name": "山东省立医院",
        "reputation": "2.681"
      },
      {
        "index": "9",
        "name": "中南大学湘雅医院",
        "reputation": "1.551"
      },
      {
        "index": "10",
        "name": "武汉大学中南医院",
        "reputation": "1.261"
      }
    ]
  },
  {
    "department": "临床药学",
    "id": "ID026564",
    "nominate": "中南大学湘雅医院、上海市第一人民医院、苏州大学附属第一医院、华中科技大学同济医学院附属同济医院、四川大学华西医院、复旦大学附属中山医院、南京大学医学院附属鼓楼医院、首都医科大学附属北京天坛医院、上海交通大学医学院附属新华医院、哈尔滨医科大学附属第二医院、北京医院、海军军医大学第一附属医院、中国医科大学附属盛京医院",
    "list": [
      {
        "index": "1",
        "name": "北京大学第三医院",
        "reputation": "9.644"
      },
      {
        "index": "2",
        "name": "郑州大学第一附属医院",
        "reputation": "8.184"
      },
      {
        "index": "3",
        "name": "中南大学湘雅二医院",
        "reputation": "6.172"
      },
      {
        "index": "4",
        "name": "华中科技大学同济医学院附属协和医院",
        "reputation": "5.874"
      },
      {
        "index": "5",
        "name": "中国医学科学院北京协和医院",
        "reputation": "4.943"
      },
      {
        "index": "6",
        "name": "四川省人民医院",
        "reputation": "4.874"
      },
      {
        "index": "7",
        "name": "浙江大学医学院附属第一医院",
        "reputation": "4.816"
      },
      {
        "index": "8",
        "name": "空军军医大学西京医院",
        "reputation": "3.264"
      },
      {
        "index": "9",
        "name": "中山大学附属第一医院",
        "reputation": "2.138"
      },
      {
        "index": "10",
        "name": "北京大学第一医院",
        "reputation": "1.931"
      }
    ]
  },
  {
    "department": "生殖医学",
    "id": "ID986265",
    "nominate": "安徽医科大学第一附属医院、浙江大学医学院附属妇产科医院、西北妇女儿童医院、南方医科大学南方医院、中国医学科学院北京协和医院、上海集爱遗传与不育诊疗中心、浙江大学医学院附属邵逸夫医院、中国福利会国际和平妇幼保健院、中国医科大学附属盛京医院、成都市锦江区妇幼保健院",
    "list": [
      {
        "index": "1",
        "name": "北京大学第三医院",
        "reputation": "10.000"
      },
      {
        "index": "2",
        "name": "郑州大学第一附属医院",
        "reputation": "7.839"
      },
      {
        "index": "3",
        "name": "山东大学附属生殖医院",
        "reputation": "6.946"
      },
      {
        "index": "4",
        "name": "中信湘雅生殖与遗传专科医院",
        "reputation": "5.946"
      },
      {
        "index": "5",
        "name": "中山大学附属第一医院",
        "reputation": "4.964"
      },
      {
        "index": "6",
        "name": "南京大学医学院附属鼓楼医院",
        "reputation": "4.750"
      },
      {
        "index": "7",
        "name": "重庆市妇幼保健院",
        "reputation": "3.839"
      },
      {
        "index": "8",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "2.500"
      },
      {
        "index": "9",
        "name": "上海交通大学医学院附属仁济医院",
        "reputation": "1.661"
      },
      {
        "index": "10",
        "name": "江苏省人民医院（南京医科大学第一附属医院）",
        "reputation": "1.554"
      }
    ]
  },
  {
    "department": "变态反应",
    "id": "ID643794",
    "nominate": "中国医科大学附属盛京医院、烟台毓璜顶医院、北部战区总医院、海南省人民医院、首都医科大学附属北京儿童医院、山西白求恩医院（山西医学科学院）、中国科学院大学重庆医院（重庆市人民医院）、浙江大学医学院附属第二医院、武汉大学中南医院、复旦大学附属华山医院、哈尔滨医科大学附属第二医院、首都儿科研究所",
    "list": [
      {
        "index": "1",
        "name": "中国医学科学院北京协和医院",
        "reputation": "11.259"
      },
      {
        "index": "2",
        "name": "首都医科大学附属北京同仁医院",
        "reputation": "8.278"
      },
      {
        "index": "3",
        "name": "广州医科大学附属第一医院",
        "reputation": "6.111"
      },
      {
        "index": "4",
        "name": "首都医科大学附属北京世纪坛医院",
        "reputation": "4.685"
      },
      {
        "index": "5",
        "name": "上海交通大学医学院附属仁济医院",
        "reputation": "4.593"
      },
      {
        "index": "6",
        "name": "江苏省人民医院（南京医科大学第一附属医院）",
        "reputation": "4.481"
      },
      {
        "index": "7",
        "name": "广州医科大学附属第二医院",
        "reputation": "4.278"
      },
      {
        "index": "8",
        "name": "华中科技大学同济医学院附属同济医院",
        "reputation": "4.259"
      },
      {
        "index": "9",
        "name": "中山大学附属第一医院",
        "reputation": "1.519"
      },
      {
        "index": "10",
        "name": "四川大学华西医院",
        "reputation": "1.352"
      }
    ]
  },
  {
    "department": "健康管理",
    "id": "ID186243",
    "nominate": "陆军军医大学第一附属医院、南方医科大学南方医院、武汉大学人民医院、天津医科大学总医院、深圳市人民医院、哈尔滨医科大学附属第一医院、北京市体检中心、山东大学齐鲁医院、中国医科大学附属第一医院、重庆医科大学附属第一医院、吉林大学中日联谊医院、贵州医科大学附属医院、阜外华中心血管病医院、新疆医科大学第一附属医院、西安交通大学第一附属医院、首都医科大学宣武医院、浙江大学医学院附属第一医院、华中科技大学同济医学院附属同济医院、北京大学第三医院、山东第一医科大学第一附属医院（山东省千佛山医院）、中国人民解放军联勤保障部队第910医院、南昌大学第二附属医院、大连医科大学附属第二医院、中国人民解放军南部战区总医院",
    "list": [
      {
        "index": "1",
        "name": "中国人民解放军总医院",
        "reputation": "10.692"
      },
      {
        "index": "2",
        "name": "四川省人民医院",
        "reputation": "8.966"
      },
      {
        "index": "3",
        "name": "中国科学技术大学附属第一医院（安徽省立医院）",
        "reputation": "6.171"
      },
      {
        "index": "4",
        "name": "江苏省人民医院（南京医科大学第一附属医院）",
        "reputation": "6.034"
      },
      {
        "index": "5",
        "name": "浙江大学医学院附属第二医院",
        "reputation": "5.393"
      },
      {
        "index": "6",
        "name": "青岛大学附属医院",
        "reputation": "3.821"
      },
      {
        "index": "7",
        "name": "中南大学湘雅医院",
        "reputation": "2.564"
      },
      {
        "index": "8",
        "name": "中南大学湘雅三医院",
        "reputation": "2.462"
      },
      {
        "index": "9",
        "name": "中国医学科学院北京协和医院",
        "reputation": "2.333"
      },
      {
        "index": "10",
        "name": "四川大学华西医院",
        "reputation": "2.188"
      }
    ]
  },
  {
    "department": "结核病",
    "id": "ID891251",
    "nominate": "成都市公共卫生临床医疗中心、首都医科大学附属北京儿童医院、河北省胸科医院、重庆医科大学附属第一医院、苏州市第五人民医院、中国人民解放军总医院、陕西省结核病防治院（陕西省第五人民医院）、中南大学湘雅医院、南京市第二医院、浙江大学医学院附属第一医院、武汉市金银潭医院、黑龙江省传染病防治院",
    "list": [
      {
        "index": "1",
        "name": "首都医科大学附属北京胸科医院",
        "reputation": "10.676"
      },
      {
        "index": "2",
        "name": "上海市肺科医院",
        "reputation": "9.297"
      },
      {
        "index": "3",
        "name": "上海市（复旦大学附属）公共卫生临床中心",
        "reputation": "6.162"
      },
      {
        "index": "4",
        "name": "广州市胸科医院",
        "reputation": "4.054"
      },
      {
        "index": "5",
        "name": "深圳市第三人民医院",
        "reputation": "2.838"
      },
      {
        "index": "6",
        "name": "复旦大学附属华山医院",
        "reputation": "2.568"
      },
      {
        "index": "7",
        "name": "山东省胸科医院",
        "reputation": "2.351"
      },
      {
        "index": "8",
        "name": "武汉市肺科医院",
        "reputation": "2.243"
      },
      {
        "index": "9",
        "name": "天津大学海河医院",
        "reputation": "2.135"
      },
      {
        "index": "10",
        "name": "四川大学华西医院",
        "reputation": "1.973"
      }
    ]
  },
  {
    "department": "全科医学",
    "id": "ID641594",
    "nominate": "四川省人民医院、首都医科大学附属北京天坛医院、山西白求恩医院（山西医学科学院）、首都医科大学宣武医院、遵义医科大学附属医院、苏州市立医院、中国医学科学院北京协和医院、江苏省人民医院（南京医科大学第一附属医院）、中山大学附属第一医院、河北医科大学第二医院、郑州大学第一附属医院、同济大学附属杨浦医院（上海市杨浦区中心医院）、海南医学院第一附属医院、中南大学湘雅三医院、天津医科大学总医院、湖南省人民医院",
    "list": [
      {
        "index": "1",
        "name": "复旦大学附属中山医院",
        "reputation": "10.317"
      },
      {
        "index": "2",
        "name": "浙江大学医学院附属邵逸夫医院",
        "reputation": "6.524"
      },
      {
        "index": "3",
        "name": "中国医科大学附属第一医院",
        "reputation": "5.365"
      },
      {
        "index": "4",
        "name": "北京大学第一医院",
        "reputation": "4.921"
      },
      {
        "index": "5",
        "name": "浙江大学医学院附属第一医院",
        "reputation": "3.921"
      },
      {
        "index": "6",
        "name": "首都医科大学附属复兴医院",
        "reputation": "3.667"
      },
      {
        "index": "7",
        "name": "哈尔滨医科大学附属第二医院",
        "reputation": "3.254"
      },
      {
        "index": "8",
        "name": "四川大学华西医院",
        "reputation": "2.190"
      },
      {
        "index": "9",
        "name": "河南省人民医院",
        "reputation": "2.111"
      },
      {
        "index": "10",
        "name": "山东大学齐鲁医院",
        "reputation": "1.746"
      }
    ]
  }
]